<?xml version="1.0"?>
<wikiPage>
  <title>Les demi-orques</title>
  <categories><category>Pathfinder-RPG.Race</category></categories>
  <lastModified>2011-06-12 21:11:35Z</lastModified>
  <version>11</version>
  <inLinks><link>Pathfinder-RPG.Blessures et vitalité</link><link>Pathfinder-RPG.Boyaux dacier</link><link>Pathfinder-RPG.Briseur dobjets</link><link>Pathfinder-RPG.Caractéristiques des armures</link><link>Pathfinder-RPG.Cartes fantasmagoriques</link><link>Pathfinder-RPG.Chanteur de guerre</link><link>Pathfinder-RPG.Combattre au-delà de la mort</link><link>Pathfinder-RPG.Créer des PNJ</link><link>Pathfinder-RPG.Crocs acérés</link><link>Pathfinder-RPG.Déplacement et position</link><link>Pathfinder-RPG.dons raciaux</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.État civil et mensurations</link><link>Pathfinder-RPG.Exploration</link><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.Initié du refus de mourir</link><link>Pathfinder-RPG.Initié du refus de mourir (alternatif)</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Maître du refus de mourir</link><link>Pathfinder-RPG.Maître du refus de mourir (alternatif)</link><link>Pathfinder-RPG.Montures et harnachement</link><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Odorat supérieur</link><link>Pathfinder-RPG.Passer pour un humain</link><link>Pathfinder-RPG.Peau de fer</link><link>Pathfinder-RPG.Perception de la peur</link><link>Pathfinder-RPG.Races</link><link>Pathfinder-RPG.Réincarnation</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link><link>Pathfinder-RPG.Valeurs de combat</link><link>Pathfinder-RPG.Zélote du refus de mourir</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Demi-elfe</link><link>Pathfinder-RPG.Orque</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.CN</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.taille M</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.point de vie</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.tour</link><link>Pathfinder-RPG.Inconscient</link><link>Pathfinder-RPG.Mourant</link><link>Pathfinder-RPG.arme de guerre</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.attaque naturelle</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Manœuvres offensives</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Dressage</link><link>Pathfinder-RPG.JDS</link><link>Pathfinder-RPG.maladie</link><link>Pathfinder-RPG.Poisons</link><link>Pathfinder-RPG.Nauséeux</link><link>Pathfinder-RPG.Fiévreux</link><link>Pathfinder-RPG.Estimation</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.point de compétence</link><link>Pathfinder-RPG.Progression des personnages</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Chevalier</link><link>Pathfinder-RPG.Ordres</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.eidolon</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Stabilisation</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Oracle</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.Compétences</link></outLinks>
  <body><![CDATA[Les demi-orques sont des monstres dont l’existence tragique est une cons&#233;quence d’actes pervers ou violents – ou, du moins, c’est ce que les autres races pensent d’eux. Il est vrai que les demi-orques ne sont que rarement le produit d’unions bas&#233;es sur l’amour. C’est sans doute pour cela qu’ils sont forc&#233;s de grandir et de s’endurcir rapidement en combattant sans cesse pour se d&#233;fendre ou pour se faire un nom. Malgr&#233; la crainte, la m&#233;fiance et les insultes qu’ils inspirent, les demi-orques parviennent toujours &#224; surprendre leurs d&#233;tracteurs en accomplissant de grands exploits ou en faisant preuve d’une sagesse insoup&#231;onn&#233;e. Parfois, cependant, ils se contentent de la solution la plus simple : frapper.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi&quot;&gt;
Les demi-orques vivent g&#233;n&#233;ralement en marge de la soci&#233;t&#233;. Ces individus d’apparence bestiale et traditionnellement craints par les autres races tendent &#224; &#234;tre ent&#234;t&#233;s et &#224; chercher sans cesse &#224; prouver leur valeur. Certains esp&#232;rent montrer qu’ils ne ressemblent pas &#224; leurs cousins sauvages, les orques, et s’efforcent de d&#233;velopper les meilleurs c&#244;t&#233;s de leur personnalit&#233;, alors que d’autres laissent libre cours &#224; leur h&#233;ritage monstrueux et &#224; leur f&#233;rocit&#233; lors des combats. Dans tous les cas, la majorit&#233; des demi-orques recherchent avant tout le respect, que celui-ci soit donn&#233; librement ou arrach&#233; par la force.&lt;br /&gt;&lt;br /&gt;Consid&#233;r&#233;s comme des b&#226;tards par les humains et des mauviettes par les orques, les demi-orques d&#233;couvrent d&#232;s leur naissance des sentiments tels que l’amertume ou le br&#251;lant d&#233;sir de r&#233;sister et de surmonter les obstacles. La taille et la force physique des demi-orques en font des cr&#233;atures puissantes, une puissance qui, selon les individus, peut &#234;tre mise au service du bien ou du mal.&lt;/div&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Quel que soit leur sexe, les demi-orques mesurent entre un m&#232;tre quatre-vingts et deux m&#232;tres dix, poss&#232;dent une musculature puissante et arborent une peau verd&#226;tre ou gris&#226;tre. Leurs canines sont g&#233;n&#233;ralement si longues qu’elles sortent de leur bouche et ressemblent &#224; des d&#233;fenses animales. Cette particularit&#233; physique, combin&#233;e avec d’&#233;pais sourcils et des oreilles l&#233;g&#232;rement pointues, leur donne l’apparence bestiale pour laquelle leur race est r&#233;put&#233;e. Les demi-orques sont impressionnants mais bien peu de gens les qualifient de beaux.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; La discrimination pratiqu&#233;e par une partie de la soci&#233;t&#233; &#224; l’&#233;gard des &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Elfe.html&quot; title=&quot;Les demi-elfes&quot;&gt;demi-elfes&lt;/a&gt; s’explique par la jalousie et l’attirance qu’ils suscitent. Mais les demi-orques, eux, n’ont conserv&#233; que les pires c&#244;t&#233;s des deux mondes dont ils sont issus : d’une part, ils sont physiquement plus faibles que les &lt;a class=&quot;pagelink&quot; href=&quot;Orque.html&quot; title=&quot;Orque&quot;&gt;orques&lt;/a&gt; et, d’autre part, les tr&#232;s nombreux &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humains&lt;/a&gt; qui ne font pas de distinction entre les orques et les sang-m&#234;l&#233; les craignent ou les attaquent &#224; vue. Cependant, m&#234;me si les soci&#233;t&#233;s civilis&#233;es n’accueillent pas les demi-orques &#224; bras ouverts, on y appr&#233;cie leurs capacit&#233;s martiales. Certains chefs orques ont m&#234;me engendr&#233; des demi-orques intentionnellement, car la faiblesse physique des sang-m&#234;l&#233; est g&#233;n&#233;ralement compens&#233;e par un esprit plus rus&#233; et plus agressif, ce qui en fait des dirigeants-n&#233;s et de bons conseillers en strat&#233;gie.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Apr&#232;s avoir connu la pers&#233;cution tout au long de leur vie, les demi-orques se montrent g&#233;n&#233;ralement m&#233;fiants et col&#233;riques. Ceux qui parviennent &#224; voir au-del&#224; de cette carapace sauvage d&#233;couvrent parfois un &#234;tre dot&#233; d’une grande empathie. Ce sont les &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Nain.html&quot; title=&quot;Les nains&quot;&gt;nains&lt;/a&gt; qui se montrent les plus m&#233;fiants &#224; l’&#233;gard des demi-orques, parce qu’ils d&#233;c&#232;lent en eux une trop grande ressemblance avec leurs ennemis raciaux, mais les autres races ne sont pas beaucoup plus avenantes &#224; leur &#233;gard. Les soci&#233;t&#233;s humaines qui ne connaissent pas la menace des orques sont celles qui acceptent le mieux les demi-orques, qui y trouvent une place comme mercenaires ou hommes de main.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; R&#233;duits &#224; c&#244;toyer des orques sauvages ou &#224; vivre en parias &#224; l’&#233;cart des terres civilis&#233;es, la plupart des demi-orques sont amers, violents et repli&#233;s sur eux-m&#234;mes. Beaucoup deviennent Mauvais, m&#234;me s’ils ne le sont pas par nature : la plupart des demi-orques sont plut&#244;t d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#CN&quot; title=&quot;CN&quot;&gt;Chaotique Neutre&lt;/a&gt; car l’exp&#233;rience leur a appris que seules les choses dont ils pouvaient tirer avantage valaient la peine d’&#234;tre accomplies. Lorsqu’ils prennent la peine de v&#233;n&#233;rer les &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;dieux&lt;/a&gt;, ils se tournent g&#233;n&#233;ralement vers ceux qui promeuvent la guerre ou la puissance individuelle.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; De nombreux demi-orques, fermement ind&#233;pendants, partent &#224; l’aventure parce qu’ils n’ont pas le choix, pour &#233;chapper &#224; un pass&#233; douloureux ou pour am&#233;liorer leur condition de vie &#224; la force de leur bras. D’autres, plus optimistes ou avides d’acceptation, deviennent des crois&#233;s dans le but de prouver leur valeur au monde entier.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des demi-orques&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_demi-orques_0&quot; href=&quot;#Les_traits_raciaux_des_demi-orques_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;table class=&quot;page espace-col deuxcol&quot;&gt;
&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Traits raciaux des demi-orques&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_raciaux_des_demi-orques_1&quot; href=&quot;#Traits_raciaux_des_demi-orques_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 &#224; une caract&#233;ristique.&lt;/b&gt; Les demi-orques obtiennent un bonus de +2 &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristique&lt;/a&gt; choisie lors de la cr&#233;ation (ce bonus repr&#233;sente la diversit&#233; de leur race).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille moyenne.&lt;/b&gt; Les demi-orques sont des cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille M&quot;&gt;taille M&lt;/a&gt;, ce qui ne leur apporte aucun bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les demi-orques poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de base de 9 m&#232;tres (6 cases).&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;Vision dans le noir&lt;/a&gt;.&lt;/b&gt; Les demi-orques peuvent voir dans le noir jusqu’&#224; une distance de 18 m&#232;tres (12 cases).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Intimidant.&lt;/b&gt; Les demi-orques re&#231;oivent un bonus racial de +2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; gr&#226;ce &#224; leur nature f&#233;roce.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sang orque.&lt;/b&gt; Les demi-orques comptent &#224; la fois comme &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humains&lt;/a&gt; et comme &lt;a class=&quot;pagelink&quot; href=&quot;Orque.html&quot; title=&quot;Orque&quot;&gt;orques&lt;/a&gt; pour les effets li&#233;s &#224; la race.&lt;/li&gt;&lt;li&gt;&lt;b&gt;F&#233;rocit&#233; orque.&lt;/b&gt; Une fois par jour, lorsqu’un demi-orque est amen&#233; sous 0 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;point de vie&quot;&gt;point de vie&lt;/a&gt; mais pas tu&#233;, il peut continuer &#224; se battre pendant un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; de plus, comme s’il &#233;tait simplement hors de combat. &#192; la fin de son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#TOUR&quot; title=&quot;tour&quot;&gt;tour&lt;/a&gt;, s’il ne repasse pas au-dessus de 0 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;point de vie&quot;&gt;point de vie&lt;/a&gt;, il tombe imm&#233;diatement &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscient&lt;/a&gt; et devient &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Mourant&quot; title=&quot;Mourant&quot;&gt;mourant&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Armes famili&#232;res.&lt;/b&gt; Les demi-orques sont form&#233;s au maniement des grandes haches et des cimeterres &#224; deux mains et ils consid&#232;rent toutes les armes dont le nom comporte le mot &#171; orque &#187; comme des &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDEGUERRE&quot; title=&quot;arme de guerre&quot;&gt;armes de guerre&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues suppl&#233;mentaires.&lt;/b&gt; Les demi-orques connaissent automatiquement le &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;commun&lt;/a&gt; et l’&lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;orque&lt;/a&gt;. Les demi-orques qui poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; &#233;lev&#233;e peuvent choisir d’&lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;autres langues&lt;/a&gt; parmi la liste suivante : &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;abyssal&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;draconien&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;g&#233;ant&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;gnoll&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;gobelin&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Traits alternatifs&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_alternatifs_2&quot; href=&quot;#Traits_alternatifs_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Bestial.&lt;/b&gt; Chez certains demi-orques, le sang orque se manifeste sous la forme de traits physiques caract&#233;ristiques de cette race, ce qui renforce leur apparence bestiale mais am&#233;liore aussi leurs sens d&#233;j&#224; bien d&#233;velopp&#233;s. Ils gagnent un bonus racial de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;. Ce trait racial remplace F&#233;rocit&#233; orque.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Combat &#224; la cha&#238;ne.&lt;/b&gt; Certains demi-orques ont &#233;chapp&#233; &#224; l’esclavage et ont transform&#233; les cha&#238;nes qui les emprisonnaient en des armes dangereuses. Les demi-orques disposant de ce trait racial sont form&#233;s au maniement des fl&#233;aux et des fl&#233;aux d’armes lourds. Ils consid&#232;rent les fl&#233;aux doubles et les cha&#238;nes clout&#233;es comme des &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDEGUERRE&quot; title=&quot;arme de guerre&quot;&gt;armes de guerre&lt;/a&gt;. Ce trait remplace Armes famili&#232;res.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Crocs.&lt;/b&gt; Certains demi-orques ont des crocs tr&#232;s d&#233;velopp&#233;s et ac&#233;r&#233;s qui leur offrent une attaque de morsure. Il s’agit d’une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#ATTAQUENATURELLE&quot; title=&quot;attaque naturelle&quot;&gt;attaque naturelle&lt;/a&gt; primaire qui inflige 1d4 points de d&#233;g&#226;ts de type perforant. Ce trait racial remplace F&#233;rocit&#233; orque.&lt;/li&gt;&lt;li&gt;&lt;b&gt;D&#233;fonce-portail.&lt;/b&gt; Beaucoup de demi-orques prennent grand plaisir &#224; d&#233;truire et &#224; saccager. Les demi-orques disposant de ce trait racial gagnent un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; visant &#224; d&#233;truire des objets et un bonus de +2 aux tentatives de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DESTRUCTION&quot; title=&quot;Les manœuvres de combat&quot;&gt;destruction d’armes&lt;/a&gt; (ou d’autres objets &#224; l’aide de la &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html&quot; title=&quot;Les manœuvres de combat&quot;&gt;manœuvre de combat&lt;/a&gt;). Ce trait racial remplace F&#233;rocit&#233; orque.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Demi-orque des cavernes.&lt;/b&gt; Certains demi-orques vivent loin sous la surface et trouvent refuge dans des r&#233;seaux complexes de grottes. Les demi-orques disposant de ce trait racial gagnent un bonus de +1 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (exploration souterraine) et de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; effectu&#233;s sous terre. Ce trait racial remplace Intimidant.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Grimpeur sur rochers.&lt;/b&gt; Les demi-orques provenant des r&#233;gions montagneuses sont d’excellents grimpeurs qui &lt;br /&gt;surprennent parfois leurs proies en sautant sur elles depuis une position sur&#233;lev&#233;e. Les demi-orques disposant de ce trait racial gagnent un bonus de +1 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;. Ce trait racial remplace Intimidant.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Ma&#238;tre des b&#234;tes.&lt;/b&gt; Certains demi-orques poss&#232;dent une connexion spirituelle avec les cr&#233;atures fantastiques. Ils les capturent par amusement ou encore pour vivre et chasser &#224; leurs c&#244;t&#233;s. Un demi-orque disposant de ce trait consid&#232;re les fouets et les filets comme des &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDEGUERRE&quot; title=&quot;arme de guerre&quot;&gt;armes de guerre&lt;/a&gt; et gagne un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Dressage&lt;/a&gt;. Ce trait racial remplace F&#233;rocit&#233; orque.&lt;/li&gt;&lt;li&gt;&lt;b&gt;N&#233; dans la maladie.&lt;/b&gt; Les demi-orques sont parfois forc&#233;s de vivre dans les recoins sales et naus&#233;abonds de la soci&#233;t&#233;, o&#249; ils d&#233;veloppent une certaine r&#233;sistance contre toutes sortes de maladies. Les demi-orques disposant de ce trait racial gagnent un bonus racial de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;JDS&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladies&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;Les poisons&quot;&gt;poisons ing&#233;r&#233;s&lt;/a&gt; et les effets qui rendent &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Naus&#233;eux&quot; title=&quot;Naus&#233;eux&quot;&gt;naus&#233;eux&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreux&lt;/a&gt;. Ce trait racial remplace Intimidant et F&#233;rocit&#233; orque.&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;cup&#233;rateur.&lt;/b&gt; Certains demi-orques survivent en fouillant les d&#233;tritus de la soci&#233;t&#233; et doivent apprendre rapidement comment distinguer les trouvailles rares des immondices. Les demi-orques disposant de ce trait racial re&#231;oivent un bonus racial de +2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Estimation.html&quot; title=&quot;Estimation&quot;&gt;Estimation&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour trouver des objets cach&#233;s (y compris des pi&#232;ges et des portes secr&#232;tes), pour d&#233;terminer si de la nourriture est encore bonne &#224; consommer et pour identifier une potion en la go&#251;tant. Ce trait racial remplace Intimidant.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tatouage sacr&#233;.&lt;/b&gt; Les tatouages, les piercings et les scarifications rituelles sont des marques sacr&#233;es aux yeux de nombreux demi-orques. Ceux qui disposent de ce trait racial gagnent un bonus de chance de +1 sur tous les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;JDS&quot;&gt;jets de sauvegarde&lt;/a&gt;. Ce trait racial remplace F&#233;rocit&#233; orque.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les aventuriers demi-orques &lt;a class=&quot;headeranchor&quot; id=&quot;Les_aventuriers_demi-orques_3&quot; href=&quot;#Les_aventuriers_demi-orques_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Gr&#226;ce &#224; leur carrure puissante, les demi-orques font d’excellents combattants, qu’il s’agisse de barbares maniant la hache, de soldats portant les cicatrices de leurs combats pass&#233;s ou d’assassins au regard froid. M&#234;me ceux qui appartiennent &#224; une classe magique savent g&#233;n&#233;ralement comment verser le sang.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Plut&#244;t que de gagner un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;point de vie&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;point de comp&#233;tence&quot;&gt;point de comp&#233;tence&lt;/a&gt; suppl&#233;mentaire lorsqu’il acquiert un niveau dans une &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;, un demi-orque peut choisir entre un certain nombre d’autres avantages d&#233;pendant de sa &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;. Les options qui suivent sont disponibles &#224; tous les demi-orques qui poss&#232;dent la classe cit&#233;e comme &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt; et, sauf mention contraire, le bonus s’applique chaque fois qu’il choisit l’avantage en question.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;Alchimiste&lt;/a&gt;.&lt;/b&gt; Les demi-orques &#233;lev&#233;s par leurs parents monstrueux ne s’int&#233;ressent g&#233;n&#233;ralement gu&#232;re aux &#233;tudes mais un nombre impressionnant d’entre eux se tournent vers l’alchimie, attir&#233;s par le potentiel destructif des &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#BOMBES&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;bombes&lt;/a&gt;, des &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;Les poisons&quot;&gt;poisons&lt;/a&gt; et des &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#MUTAGENES&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;mutag&#232;nes&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1/2 aux d&#233;g&#226;ts des &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#BOMBES&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;bombes&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;Barbare&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;barbares&lt;/a&gt; demi-orques sont des champions l&#233;gendaires, des machines de guerre imparables qui contribuent &#224; renforcer la mauvaise r&#233;putation qu’a leur race &#224; travers le monde (une r&#233;putation qui, selon les points de vue, tourne &#224; leur avantage ou &#224; leur d&#233;savantage). Leur soif de bataille et leur aptitude &#224; puiser dans la fureur bestiale de leur h&#233;ritage orque leur suffisent amplement pour m&#233;riter une place dans la plupart des groupes d’aventuriers.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter 1 au nombre total de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html#RAGE&quot; title=&quot;Le barbare&quot;&gt;rage&lt;/a&gt; par jour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;Barde&lt;/a&gt;.&lt;/b&gt; Les demi-orques qui tentent de combattre les pr&#233;jug&#233;s raciaux des races civilis&#233;es utilisent parfois les repr&#233;sentations, la diplomatie et l’&#233;rudition pour se comporter de mani&#232;re distingu&#233;e et pour am&#233;liorer la r&#233;putation des autres demi-orques au sein de leur communaut&#233; ou de la soci&#233;t&#233; en g&#233;n&#233;ral.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;Chevalier&lt;/a&gt;.&lt;/b&gt; Les demi-orques se heurtent souvent aux pr&#233;jug&#233;s lorsqu’ils tentent de se faire accepter au sein des maisons nobles ou des &lt;a class=&quot;pagelink&quot; href=&quot;Ordres.html&quot; title=&quot;Les ordres de chevalerie&quot;&gt;ordres de chevalerie&lt;/a&gt; des &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humains&lt;/a&gt;, mais leur stature physique et leurs capacit&#233;s martiales incitent parfois ceux qui voudraient les rejeter &#224; reconsid&#233;rer leur point de vue. Dans les soci&#233;t&#233;s orques, les &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevaliers&lt;/a&gt; font souvent fonction de porte-&#233;tendards au service de seigneurs de guerre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;Conjurateur&lt;/a&gt;.&lt;/b&gt; Les demi-orques sont souvent des exclus. Bon nombre d’entre eux se tournent vers la carri&#232;re de &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;conjurateur&lt;/a&gt; dans l’espoir de fa&#231;onner des &#234;tres qui seront parfaitement loyaux et amicaux envers eux. Les demi-orques &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;conjurateurs&lt;/a&gt; qui habitent les territoires des &lt;a class=&quot;pagelink&quot; href=&quot;Orque.html&quot; title=&quot;Orque&quot;&gt;orques&lt;/a&gt; cr&#233;ent plut&#244;t des &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolons&lt;/a&gt; qui sont aussi grands et mena&#231;ants que possible.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Druide&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druides&lt;/a&gt; demi-orques consid&#232;rent souvent le monde naturel comme une source de pouvoirs primitive et sauvage. Ils utilisent le potentiel destructeur des pr&#233;dateurs et des temp&#234;tes. Nombre d’entre ont choisi le druidisme apr&#232;s avoir &#233;t&#233; exclus des soci&#233;t&#233;s humano&#239;des et ont ainsi trouv&#233; la paix et l’acceptation parmi les cr&#233;atures de la nature.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ensorceleur&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; sont rares dans la soci&#233;t&#233; orque mais la sorcellerie poss&#232;de une simplicit&#233; brutale que les &lt;a class=&quot;pagelink&quot; href=&quot;Orque.html&quot; title=&quot;Orque&quot;&gt;orques&lt;/a&gt; peuvent comprendre et appr&#233;cier. Les capacit&#233;s des demi-orques &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt; en font donc des individus tr&#232;s pr&#233;cieux (et tr&#232;s craints) dans les soci&#233;t&#233;s orques et humaines.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1/2 aux d&#233;g&#226;ts de feu des sorts.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;Guerrier&lt;/a&gt;.&lt;/b&gt; De nombreux demi-orques sont choisis pour recevoir un entra&#238;nement martial &#224; cause de leur taille et de leur apparence intimidantes. Parmi les autres races, beaucoup supposent que tous les combattants demi-orques chargent en hurlant &#224; la mani&#232;re d’un &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;barbare&lt;/a&gt; mais, en r&#233;alit&#233;, de nombreux demi-orques pr&#233;f&#232;rent la discipline, la pr&#233;cision et la versatilit&#233; qui caract&#233;risent l’art du &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt;.
 
&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +2 aux jets de &lt;a class=&quot;pagelink&quot; href=&quot;Stabilisation.html&quot; title=&quot;Stabilisation&quot;&gt;stabilisation&lt;/a&gt; lorsque le demi-orque est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Mourant&quot; title=&quot;Mourant&quot;&gt;mourant&lt;/a&gt;.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;Inquisiteur&lt;/a&gt;.&lt;/b&gt; Les demi-orques, que de nombreuses races trouvent naturellement intimidants, font d’excellents &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;inquisiteurs&lt;/a&gt;. Ils agissent en tant que gardes du corps, hommes de main dans le monde criminel ou encore chasseurs de monstres (traquant m&#234;me parfois leurs cousins orques).&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1/2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; visant &#224; identifier des cr&#233;atures.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Magicien&lt;/a&gt;.&lt;/b&gt;  Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; sont extr&#234;mement rares dans les soci&#233;t&#233;s des &lt;a class=&quot;pagelink&quot; href=&quot;Orque.html&quot; title=&quot;Orque&quot;&gt;orques&lt;/a&gt; car ceux-ci n’ont qu’un acc&#232;s tr&#232;s limit&#233; (et un int&#233;r&#234;t tout aussi limit&#233;) aux livres et aux &#233;tudes magiques. On rencontre parfois dans les communaut&#233;s humaines des &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; demi-orques qui &#233;tudient avec ardeur pour ma&#238;triser des pouvoirs qui pourraient les aider &#224; gagner le respect et le statut qu’ils d&#233;sirent si d&#233;sesp&#233;r&#233;ment.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;Moine&lt;/a&gt;.&lt;/b&gt; La plupart des &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moines&lt;/a&gt; demi-orques ont appris leurs savoirs aupr&#232;s des &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humains&lt;/a&gt; car cette discipline est rare au sein de la soci&#233;t&#233; orque. Certains cherchent &#224; surmonter leur nature bestiale en atteignant un &#233;quilibre et un contr&#244;le parfaits alors que d’autres veulent seulement &#233;crabouiller des ennemis &#224; mains nues.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;Oracle&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracles&lt;/a&gt; demi-orques sont des individus f&#233;rus de myst&#232;res et de pr&#233;sages. Il s’agit souvent de proph&#232;tes intimidants pr&#233;disant malheurs et destruction et tirant leurs pouvoirs des esprits des morts, des puissances de la guerre ou des &#233;l&#233;ments les plus violents tels que le feu et les temp&#234;tes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;Paladin&lt;/a&gt;.&lt;/b&gt; Certaines races consid&#232;rent comme ridicule l’id&#233;e d’un &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; demi-orque mais, en fait, il n’est pas rare qu’un demi-orque se d&#233;voue &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;divinit&#233;&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#LB&quot; title=&quot;L&amp;#39;alignement&quot;&gt;Loyale Bonne&lt;/a&gt; et devienne un champion de sa cause pour tenter de redorer son image au sein de la soci&#233;t&#233; et prouver sa valeur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;tre&lt;/a&gt;.&lt;/b&gt; Au sein de leur communaut&#233;, les &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tres&lt;/a&gt; demi-orques jouent souvent le r&#244;le de dirigeants spirituels et de liens entre les vivants et les morts. Ils se tiennent toujours pr&#234;ts tant &#224; prendre soin des autres et &#224; les soigner qu’&#224; rendre la justice divine et &#224; conqu&#233;rir.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;R&#244;deur&lt;/a&gt;.&lt;/b&gt; Les demi-orques, qui sont souvent contraints de vivre en marge de la soci&#233;t&#233; et &#224; se d&#233;brouiller par eux-m&#234;mes, font d’excellents chasseurs et &#233;claireurs. Ils prot&#232;gent parfois les communaut&#233;s qui les ont rejet&#233;s dans l’espoir de se faire enfin accepter par elles.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 point de vie au &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#COMPAGNONANIMAL&quot; title=&quot;Le r&#244;deur&quot;&gt;compagnon animal&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deur&lt;/a&gt;. Si le demi-orque remplace son &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#COMPAGNONANIMAL&quot; title=&quot;Le r&#244;deur&quot;&gt;compagnon&lt;/a&gt;, le nouveau b&#233;n&#233;ficie &#233;galement de ces points de vie suppl&#233;mentaires.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;Roublard&lt;/a&gt;&lt;/b&gt; Les demi-orques marginalis&#233;s par la soci&#233;t&#233; sont souvent oblig&#233;s d’user de discr&#233;tion et de voler pour survivre. Certains trouvent que ce style de vie leur convient et deviennent des bandits, des cambrioleurs, des hommes de main ou des voyous.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;Sorci&#232;re&lt;/a&gt;&lt;/b&gt; Les soci&#233;t&#233;s orques sont tr&#232;s superstitieuses, et de nombreux demi-orques h&#233;ritent de cette caract&#233;ristique. Les &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;res&lt;/a&gt; demi-orques des communaut&#233;s humaines utilisent parfois leurs traits bestiaux pour intimider les autres. Plus encore que les &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;res&lt;/a&gt; des autres races, elles suscitent g&#233;n&#233;ralement la crainte et la m&#233;fiance chez ceux qui voudraient faire appel &#224; leurs pouvoirs. Bon nombre d’entre elles choisissent cette voie pour poursuivre leurs propres buts myst&#233;rieux. &lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter 1 rang de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tence&lt;/a&gt; au &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html#FAMILIER&quot; title=&quot;La sorci&#232;re&quot;&gt;familier&lt;/a&gt; de la &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt;. Si celui-ci est remplac&#233; par un autre &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html#FAMILIER&quot; title=&quot;La sorci&#232;re&quot;&gt;familier&lt;/a&gt;, le nouveau b&#233;n&#233;ficie de ces rangs de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tence&lt;/a&gt; suppl&#233;mentaires.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:MenuRaces}Les demi-orques sont des monstres dont l’existence tragique est une conséquence d’actes pervers ou violents – ou, du moins, c’est ce que les autres races pensent d’eux. Il est vrai que les demi-orques ne sont que rarement le produit d’unions basées sur l’amour. C’est sans doute pour cela qu’ils sont forcés de grandir et de s’endurcir rapidement en combattant sans cesse pour se défendre ou pour se faire un nom. Malgré la crainte, la méfiance et les insultes qu’ils inspirent, les demi-orques parviennent toujours à surprendre leurs détracteurs en accomplissant de grands exploits ou en faisant preuve d’une sagesse insoupçonnée. Parfois, cependant, ils se contentent de la solution la plus simple : frapper.

<div class="presentation arrondi">
{s:APG}Les demi-orques vivent généralement en marge de la société. Ces individus d’apparence bestiale et traditionnellement craints par les autres races tendent à être entêtés et à chercher sans cesse à prouver leur valeur. Certains espèrent montrer qu’ils ne ressemblent pas à leurs cousins sauvages, les orques, et s’efforcent de développer les meilleurs côtés de leur personnalité, alors que d’autres laissent libre cours à leur héritage monstrueux et à leur férocité lors des combats. Dans tous les cas, la majorité des demi-orques recherchent avant tout le respect, que celui-ci soit donné librement ou arraché par la force.

Considérés comme des bâtards par les humains et des mauviettes par les orques, les demi-orques découvrent dès leur naissance des sentiments tels que l’amertume ou le brûlant désir de résister et de surmonter les obstacles. La taille et la force physique des demi-orques en font des créatures puissantes, une puissance qui, selon les individus, peut être mise au service du bien ou du mal.</div>

'''Description physique.''' Quel que soit leur sexe, les demi-orques mesurent entre un mètre quatre-vingts et deux mètres dix, possèdent une musculature puissante et arborent une peau verdâtre ou grisâtre. Leurs canines sont généralement si longues qu’elles sortent de leur bouche et ressemblent à des défenses animales. Cette particularité physique, combinée avec d’épais sourcils et des oreilles légèrement pointues, leur donne l’apparence bestiale pour laquelle leur race est réputée. Les demi-orques sont impressionnants mais bien peu de gens les qualifient de beaux.

'''Société.''' La discrimination pratiquée par une partie de la société à l’égard des [[demi-elfe|demi-elfes]] s’explique par la jalousie et l’attirance qu’ils suscitent. Mais les demi-orques, eux, n’ont conservé que les pires côtés des deux mondes dont ils sont issus : d’une part, ils sont physiquement plus faibles que les [[orque|orques]] et, d’autre part, les très nombreux [[humain|humains]] qui ne font pas de distinction entre les orques et les sang-mêlé les craignent ou les attaquent à vue. Cependant, même si les sociétés civilisées n’accueillent pas les demi-orques à bras ouverts, on y apprécie leurs capacités martiales. Certains chefs orques ont même engendré des demi-orques intentionnellement, car la faiblesse physique des sang-mêlé est généralement compensée par un esprit plus rusé et plus agressif, ce qui en fait des dirigeants-nés et de bons conseillers en stratégie.

'''Relations.''' Après avoir connu la persécution tout au long de leur vie, les demi-orques se montrent généralement méfiants et colériques. Ceux qui parviennent à voir au-delà de cette carapace sauvage découvrent parfois un être doté d’une grande empathie. Ce sont les [[elfe|elfes]] et les [[nain|nains]] qui se montrent les plus méfiants à l’égard des demi-orques, parce qu’ils décèlent en eux une trop grande ressemblance avec leurs ennemis raciaux, mais les autres races ne sont pas beaucoup plus avenantes à leur égard. Les sociétés humaines qui ne connaissent pas la menace des orques sont celles qui acceptent le mieux les demi-orques, qui y trouvent une place comme mercenaires ou hommes de main.

'''Alignement et religion.''' Réduits à côtoyer des orques sauvages ou à vivre en parias à l’écart des terres civilisées, la plupart des demi-orques sont amers, violents et repliés sur eux-mêmes. Beaucoup deviennent Mauvais, même s’ils ne le sont pas par nature : la plupart des demi-orques sont plutôt d’[[alignement]] [[CN|Chaotique Neutre]] car l’expérience leur a appris que seules les choses dont ils pouvaient tirer avantage valaient la peine d’être accomplies. Lorsqu’ils prennent la peine de vénérer les [[++Golarion.religions et philosophies|dieux]], ils se tournent généralement vers ceux qui promeuvent la guerre ou la puissance individuelle.

'''Aventuriers.''' De nombreux demi-orques, fermement indépendants, partent à l’aventure parce qu’ils n’ont pas le choix, pour échapper à un passé douloureux ou pour améliorer leur condition de vie à la force de leur bras. D’autres, plus optimistes ou avides d’acceptation, deviennent des croisés dans le but de prouver leur valeur au monde entier.

===Les traits raciaux des demi-orques===

<table class="page espace-col deuxcol">
<tr style="vertical-align: top"><td>
<div class="presentation arrondi ombre espaceliste">
===Traits raciaux des demi-orques===

* '''+2 à une caractéristique.''' Les demi-orques obtiennent un bonus de +2 à une [[caractéristiques|caractéristique]] choisie lors de la création (ce bonus représente la diversité de leur race).
* '''Taille moyenne.''' Les demi-orques sont des créatures de [[taille M]], ce qui ne leur apporte aucun bonus ni malus de taille.
* '''Vitesse normale.''' Les demi-orques possèdent une [[vitesse de déplacement]] de base de 9 mètres (6 cases).
* '''[[Vision dans le noir]].''' Les demi-orques peuvent voir dans le noir jusqu’à une distance de 18 mètres (12 cases).
* '''Intimidant.''' Les demi-orques reçoivent un bonus racial de +2 aux tests d’[[Intimidation]] grâce à leur nature féroce.
* '''Sang orque.''' Les demi-orques comptent à la fois comme [[humain|humains]] et comme [[orque|orques]] pour les effets liés à la race.
* '''Férocité orque.''' Une fois par jour, lorsqu’un demi-orque est amené sous 0 [[point de vie]] mais pas tué, il peut continuer à se battre pendant un [[round]] de plus, comme s’il était simplement hors de combat. À la fin de son [[tour]], s’il ne repasse pas au-dessus de 0 [[point de vie]], il tombe immédiatement [[inconscient]] et devient [[mourant]].
* '''Armes familières.''' Les demi-orques sont formés au maniement des grandes haches et des cimeterres à deux mains et ils considèrent toutes les armes dont le nom comporte le mot « orque » comme des [[arme de guerre|armes de guerre]].
* '''Langues supplémentaires.''' Les demi-orques connaissent automatiquement le [[Linguistique|commun]] et l’[[Linguistique|orque]]. Les demi-orques qui possèdent une [[Intelligence]] élevée peuvent choisir d’[[Linguistique|autres langues]] parmi la liste suivante : [[Linguistique|abyssal]], [[Linguistique|draconien]], [[Linguistique|géant]], [[Linguistique|gnoll]] et [[Linguistique|gobelin]].

</div>
</td><td>
<div class="presentation arrondi ombre espaceliste">{s:APG}
===Traits alternatifs===
* '''Bestial.''' Chez certains demi-orques, le sang orque se manifeste sous la forme de traits physiques caractéristiques de cette race, ce qui renforce leur apparence bestiale mais améliore aussi leurs sens déjà bien développés. Ils gagnent un bonus racial de +2 aux tests de [[Perception]]. Ce trait racial remplace Férocité orque.
* '''Combat à la chaîne.''' Certains demi-orques ont échappé à l’esclavage et ont transformé les chaînes qui les emprisonnaient en des armes dangereuses. Les demi-orques disposant de ce trait racial sont formés au maniement des fléaux et des fléaux d’armes lourds. Ils considèrent les fléaux doubles et les chaînes cloutées comme des [[arme de guerre|armes de guerre]]. Ce trait remplace Armes familières.
* '''Crocs.''' Certains demi-orques ont des crocs très développés et acérés qui leur offrent une attaque de morsure. Il s’agit d’une [[attaque naturelle]] primaire qui inflige 1d4 points de dégâts de type perforant. Ce trait racial remplace Férocité orque.
* '''Défonce-portail.''' Beaucoup de demi-orques prennent grand plaisir à détruire et à saccager. Les demi-orques disposant de ce trait racial gagnent un bonus de +2 aux tests de [[Force]] visant à détruire des objets et un bonus de +2 aux tentatives de [[Manœuvres offensives#DESTRUCTION|destruction d’armes]] (ou d’autres objets à l’aide de la [[Manœuvres offensives|manœuvre de combat]]). Ce trait racial remplace Férocité orque.
* '''Demi-orque des cavernes.''' Certains demi-orques vivent loin sous la surface et trouvent refuge dans des réseaux complexes de grottes. Les demi-orques disposant de ce trait racial gagnent un bonus de +1 aux tests de [[Connaissances]] (exploration souterraine) et de [[Survie]] effectués sous terre. Ce trait racial remplace Intimidant.
* '''Grimpeur sur rochers.''' Les demi-orques provenant des régions montagneuses sont d’excellents grimpeurs qui 
surprennent parfois leurs proies en sautant sur elles depuis une position surélevée. Les demi-orques disposant de ce trait racial gagnent un bonus de +1 aux tests d’[[Acrobaties]] et d’[[Escalade]]. Ce trait racial remplace Intimidant.
* '''Maître des bêtes.''' Certains demi-orques possèdent une connexion spirituelle avec les créatures fantastiques. Ils les capturent par amusement ou encore pour vivre et chasser à leurs côtés. Un demi-orque disposant de ce trait considère les fouets et les filets comme des [[arme de guerre|armes de guerre]] et gagne un bonus de +2 aux tests de [[Dressage]]. Ce trait racial remplace Férocité orque.
* '''Né dans la maladie.''' Les demi-orques sont parfois forcés de vivre dans les recoins sales et nauséabonds de la société, où ils développent une certaine résistance contre toutes sortes de maladies. Les demi-orques disposant de ce trait racial gagnent un bonus racial de +2 aux [[JDS|jets de sauvegarde]] contre les [[maladie|maladies]], les [[poisons|poisons ingérés]] et les effets qui rendent [[nauséeux]] ou [[fiévreux]]. Ce trait racial remplace Intimidant et Férocité orque.
* '''Récupérateur.''' Certains demi-orques survivent en fouillant les détritus de la société et doivent apprendre rapidement comment distinguer les trouvailles rares des immondices. Les demi-orques disposant de ce trait racial reçoivent un bonus racial de +2 aux tests d’[[Estimation]] et de [[Perception]] pour trouver des objets cachés (y compris des pièges et des portes secrètes), pour déterminer si de la nourriture est encore bonne à consommer et pour identifier une potion en la goûtant. Ce trait racial remplace Intimidant.
* '''Tatouage sacré.''' Les tatouages, les piercings et les scarifications rituelles sont des marques sacrées aux yeux de nombreux demi-orques. Ceux qui disposent de ce trait racial gagnent un bonus de chance de +1 sur tous les [[JDS|jets de sauvegarde]]. Ce trait racial remplace Férocité orque.

</div>
</td></tr></table>

{s:APG}
=== Les aventuriers demi-orques ===

Grâce à leur carrure puissante, les demi-orques font d’excellents combattants, qu’il s’agisse de barbares maniant la hache, de soldats portant les cicatrices de leurs combats passés ou d’assassins au regard froid. Même ceux qui appartiennent à une classe magique savent généralement comment verser le sang.

''Bonus de classe de prédilection alternatif.'' Plutôt que de gagner un [[pv|point de vie]] ou un [[point de compétence]] supplémentaire lorsqu’il acquiert un niveau dans une [[progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]], un demi-orque peut choisir entre un certain nombre d’autres avantages dépendant de sa [[progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]]. Les options qui suivent sont disponibles à tous les demi-orques qui possèdent la classe citée comme [[progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]] et, sauf mention contraire, le bonus s’applique chaque fois qu’il choisit l’avantage en question.

<table class="page espace-col deuxcol"><tr><td>
'''[[Alchimiste]].''' Les demi-orques élevés par leurs parents monstrueux ne s’intéressent généralement guère aux études mais un nombre impressionnant d’entre eux se tournent vers l’alchimie, attirés par le potentiel destructif des [[alchimiste#BOMBES|bombes]], des [[poisons]] et des [[alchimiste#MUTAGENES|mutagènes]].

''Bonus de classe de prédilection alternatif.'' Ajouter +1/2 aux dégâts des [[alchimiste#BOMBES|bombes]].

'''[[Barbare]].''' Les [[barbare|barbares]] demi-orques sont des champions légendaires, des machines de guerre imparables qui contribuent à renforcer la mauvaise réputation qu’a leur race à travers le monde (une réputation qui, selon les points de vue, tourne à leur avantage ou à leur désavantage). Leur soif de bataille et leur aptitude à puiser dans la fureur bestiale de leur héritage orque leur suffisent amplement pour mériter une place dans la plupart des groupes d’aventuriers.

''Bonus de classe de prédilection alternatif.'' Ajouter 1 au nombre total de [[round|rounds]] de [[Barbare#RAGE|rage]] par jour.

'''[[Barde]].''' Les demi-orques qui tentent de combattre les préjugés raciaux des races civilisées utilisent parfois les représentations, la diplomatie et l’érudition pour se comporter de manière distinguée et pour améliorer la réputation des autres demi-orques au sein de leur communauté ou de la société en général.

'''[[Chevalier]].''' Les demi-orques se heurtent souvent aux préjugés lorsqu’ils tentent de se faire accepter au sein des maisons nobles ou des [[ordres|ordres de chevalerie]] des [[humain|humains]], mais leur stature physique et leurs capacités martiales incitent parfois ceux qui voudraient les rejeter à reconsidérer leur point de vue. Dans les sociétés orques, les [[chevalier|chevaliers]] font souvent fonction de porte-étendards au service de seigneurs de guerre.

'''[[Conjurateur]].''' Les demi-orques sont souvent des exclus. Bon nombre d’entre eux se tournent vers la carrière de [[conjurateur]] dans l’espoir de façonner des êtres qui seront parfaitement loyaux et amicaux envers eux. Les demi-orques [[conjurateur|conjurateurs]] qui habitent les territoires des [[orque|orques]] créent plutôt des [[eidolon|eidolons]] qui sont aussi grands et menaçants que possible.

'''[[Druide]].''' Les [[druide|druides]] demi-orques considèrent souvent le monde naturel comme une source de pouvoirs primitive et sauvage. Ils utilisent le potentiel destructeur des prédateurs et des tempêtes. Nombre d’entre ont choisi le druidisme après avoir été exclus des sociétés humanoïdes et ont ainsi trouvé la paix et l’acceptation parmi les créatures de la nature.

'''[[Ensorceleur]].''' Les [[magicien|magiciens]] sont rares dans la société orque mais la sorcellerie possède une simplicité brutale que les [[orque|orques]] peuvent comprendre et apprécier. Les capacités des demi-orques [[ensorceleur|ensorceleurs]] en font donc des individus très précieux (et très craints) dans les sociétés orques et humaines.

''Bonus de classe de prédilection alternatif.'' Ajouter +1/2 aux dégâts de feu des sorts.

'''[[Guerrier]].''' De nombreux demi-orques sont choisis pour recevoir un entraînement martial à cause de leur taille et de leur apparence intimidantes. Parmi les autres races, beaucoup supposent que tous les combattants demi-orques chargent en hurlant à la manière d’un [[barbare]] mais, en réalité, de nombreux demi-orques préfèrent la discipline, la précision et la versatilité qui caractérisent l’art du [[guerrier]].
 
''Bonus de classe de prédilection alternatif.'' Ajouter +2 aux jets de [[stabilisation]] lorsque le demi-orque est [[mourant]].
</td><td>
'''[[Inquisiteur]].''' Les demi-orques, que de nombreuses races trouvent naturellement intimidants, font d’excellents [[inquisiteur|inquisiteurs]]. Ils agissent en tant que gardes du corps, hommes de main dans le monde criminel ou encore chasseurs de monstres (traquant même parfois leurs cousins orques).

''Bonus de classe de prédilection alternatif.'' Ajouter +1/2 aux tests d’[[Intimidation]] et de [[Connaissances]] visant à identifier des créatures.

'''[[Magicien]].'''  Les [[magicien|magiciens]] sont extrêmement rares dans les sociétés des [[orque|orques]] car ceux-ci n’ont qu’un accès très limité (et un intérêt tout aussi limité) aux livres et aux études magiques. On rencontre parfois dans les communautés humaines des [[magicien|magiciens]] demi-orques qui étudient avec ardeur pour maîtriser des pouvoirs qui pourraient les aider à gagner le respect et le statut qu’ils désirent si désespérément.

'''[[Moine]].''' La plupart des [[moine|moines]] demi-orques ont appris leurs savoirs auprès des [[humain|humains]] car cette discipline est rare au sein de la société orque. Certains cherchent à surmonter leur nature bestiale en atteignant un équilibre et un contrôle parfaits alors que d’autres veulent seulement écrabouiller des ennemis à mains nues.

'''[[Oracle]].''' Les [[oracle|oracles]] demi-orques sont des individus férus de mystères et de présages. Il s’agit souvent de prophètes intimidants prédisant malheurs et destruction et tirant leurs pouvoirs des esprits des morts, des puissances de la guerre ou des éléments les plus violents tels que le feu et les tempêtes.

'''[[Paladin]].''' Certaines races considèrent comme ridicule l’idée d’un [[paladin]] demi-orque mais, en fait, il n’est pas rare qu’un demi-orque se dévoue à une [[++Golarion.religions et philosophies|divinité]] [[alignement#LB|Loyale Bonne]] et devienne un champion de sa cause pour tenter de redorer son image au sein de la société et prouver sa valeur.

'''[[Prêtre]].''' Au sein de leur communauté, les [[prêtre|prêtres]] demi-orques jouent souvent le rôle de dirigeants spirituels et de liens entre les vivants et les morts. Ils se tiennent toujours prêts tant à prendre soin des autres et à les soigner qu’à rendre la justice divine et à conquérir.

'''[[Rôdeur]].''' Les demi-orques, qui sont souvent contraints de vivre en marge de la société et à se débrouiller par eux-mêmes, font d’excellents chasseurs et éclaireurs. Ils protègent parfois les communautés qui les ont rejetés dans l’espoir de se faire enfin accepter par elles.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 point de vie au [[rôdeur#COMPAGNONANIMAL|compagnon animal]] du [[rôdeur]]. Si le demi-orque remplace son [[rôdeur#COMPAGNONANIMAL|compagnon]], le nouveau bénéficie également de ces points de vie supplémentaires.

'''[[Roublard]]''' Les demi-orques marginalisés par la société sont souvent obligés d’user de discrétion et de voler pour survivre. Certains trouvent que ce style de vie leur convient et deviennent des bandits, des cambrioleurs, des hommes de main ou des voyous.

'''[[Sorcière]]''' Les sociétés orques sont très superstitieuses, et de nombreux demi-orques héritent de cette caractéristique. Les [[sorcière|sorcières]] demi-orques des communautés humaines utilisent parfois leurs traits bestiaux pour intimider les autres. Plus encore que les [[sorcière|sorcières]] des autres races, elles suscitent généralement la crainte et la méfiance chez ceux qui voudraient faire appel à leurs pouvoirs. Bon nombre d’entre elles choisissent cette voie pour poursuivre leurs propres buts mystérieux. 

''Bonus de classe de prédilection alternatif.'' Ajouter 1 rang de [[compétences|compétence]] au [[sorcière#FAMILIER|familier]] de la [[sorcière]]. Si celui-ci est remplacé par un autre [[sorcière#FAMILIER|familier]], le nouveau bénéficie de ces rangs de [[compétences|compétence]] supplémentaires.
</td></tr></table>
]]></raw>
  <fullName>Pathfinder-RPG.Demi-orque</fullName>
</wikiPage>