<?xml version="1.0"?>
<wikiPage>
  <title>Les demi-elfes</title>
  <categories><category>Pathfinder-RPG.Race</category></categories>
  <lastModified>2011-09-16 20:19:14Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Archer-mage</link><link>Pathfinder-RPG.Caractéristiques des armures</link><link>Pathfinder-RPG.Cartes fantasmagoriques</link><link>Pathfinder-RPG.Chanteur de la nature</link><link>Pathfinder-RPG.Créer des PNJ</link><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.Déplacement et position</link><link>Pathfinder-RPG.dons raciaux</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.État civil et mensurations</link><link>Pathfinder-RPG.Exploration</link><link>Pathfinder-RPG.FAQ Bestiaire</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.Intuition partagée</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Matériel de classes et de compétences</link><link>Pathfinder-RPG.Montures et harnachement</link><link>Pathfinder-RPG.Passer pour un humain</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Races</link><link>Pathfinder-RPG.Réincarnation</link><link>Pathfinder-RPG.Sociable</link><link>Pathfinder-RPG.sort Cauchemar</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.Talent magique</link><link>Pathfinder-RPG.Valeurs de combat</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.taille M</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Enchantement</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.classe de prédilection</link><link>Pathfinder-RPG.point de vie</link><link>Pathfinder-RPG.point de compétence</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Maniement dune arme exotique</link><link>Pathfinder-RPG.Maniement dune arme de guerre</link><link>Pathfinder-RPG.Progression des personnages</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Déguisement</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Chevalier</link><link>Pathfinder-RPG.Ordres</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.eidolon</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.domaine</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Compagnons animaux</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Lignages</link><link>Pathfinder-RPG.lignage Profane</link><link>Pathfinder-RPG.lignage Féerique</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Manœuvres offensives</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Oracle</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Actions spéciales</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.Familiers</link><link>Pathfinder-RPG.Liste des sorts de sorcière</link></outLinks>
  <body><![CDATA[&lt;i&gt;Depuis toujours, les elfes suscitent la convoitise chez les autres races. Leur esp&#233;rance de vie impressionnante, leurs pr&#233;dispositions pour la magie et leur gr&#226;ce naturelle ont contribu&#233; &#224; provoquer l’admiration ou l’envie chez leurs voisins. Mais parmi toutes leurs particularit&#233;s, c’est avant tout leur beaut&#233; qui a conquis leurs compagnons humains. Depuis que ces deux races se sont rencontr&#233;es, les humains ont consid&#233;r&#233; les elfes comme des mod&#232;les de perfection physique, voyant sans doute en eux une version id&#233;ale de leur propre apparence. De leur c&#244;t&#233;, de nombreux elfes sont attir&#233;s par les humains, malgr&#233; le comportement relativement plus sauvage de ceux-ci, peut-&#234;tre &#224; cause de la passion et de l’imp&#233;tuosit&#233; dont les membres de cette race moins ancienne font preuve tout au long de leur courte vie.&lt;br /&gt;&lt;br /&gt;De temps en temps, ces sentiments r&#233;ciproques m&#232;nent &#224; des relations amoureuses. Ces amourettes sont g&#233;n&#233;ralement courtes, m&#234;me selon les crit&#232;res humains, mais elles d&#233;bouchent souvent sur la naissance de demi-elfes, des individus qui descendent de deux cultures diff&#233;rentes mais n’appartiennent ni &#224; l’une ni &#224; l’autre. Les demi-elfes peuvent procr&#233;er ensemble mais m&#234;me les &#171; sang pur &#187; ainsi cr&#233;&#233;s sont consid&#233;r&#233;s comme des b&#226;tards tant par les humains que par les elfes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi&quot;&gt;
Les demi-elfes sont les orphelins de la soci&#233;t&#233;, des individus &#224; la fois charismatiques et passionn&#233;s mais qui ne se sentent chez eux nulle part. De nombreux demi-elfes se lancent dans des carri&#232;res sociales avec une certaine facilit&#233; mais ils &#233;prouvent souvent du mal &#224; se cantonner &#224; un seul m&#233;tier. D’autres cherchent le bonheur en poursuivant des qu&#234;tes spirituelles ou en affinant leurs talents magiques inn&#233;s, et d’autres encore baissent les bras et se r&#233;signent &#224; vivre en ermites dans les contr&#233;es sauvages ou en misanthropes subsistant jour apr&#232;s jour en profitant des autres.&lt;br /&gt;&lt;br /&gt;On trouve chez les demi-elfes des apparences aussi vari&#233;es que chez leurs parents humains et elfes, avec toutes les teintes imaginables de cheveux, d’yeux et de peau, mais ils semblent tous dot&#233;s d’une allure gracieuse de mani&#232;re inn&#233;e. Les talents particuliers des demi-elfes varient &#233;galement beaucoup d’un individu &#224; un autre en fonction de leur &#233;ducation, de leur lignage, de leur force de caract&#232;re et de la mani&#232;re dont ils appr&#233;hendent leur nature duale. Certains demi-elfes poss&#232;dent des traits raciaux bien diff&#233;rents de ceux qu’on trouve normalement chez les individus de cette race.&lt;br /&gt;&lt;br /&gt;M&#234;me si on trouve de nombreux demi-elfes parmi les aventuriers et les voyageurs, ils sont tr&#232;s rares dans la plupart des
r&#233;gions du monde : les rencontres entre humains et elfes suscitent plus souvent la consternation que des sentiments romantiques chez chacune de ces deux races. Certains demi-elfes se retrouvent dans des familles o&#249; ils sont ch&#233;ris, mais cela est plut&#244;t rare. Le plus souvent, on les &#233;vite et on les voit comme l’incarnation d’une honte lourde &#224; porter. Mais, m&#234;me si bon nombre d’entre eux poss&#232;dent un pass&#233; plut&#244;t sombre, ces difficult&#233;s les ont pr&#233;par&#233;s &#224; faire face &#224; une vie parsem&#233;e d’obstacles et d’aventures bien mieux que la plupart des membres des races plus unies.&lt;/div&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Les demi-elfes sont plus grands que les humains mais plus petits que les elfes. Ils h&#233;ritent de la silhouette &#233;lanc&#233;e et de la beaut&#233; de leur parent elfe mais empruntent la couleur de peau de leur parent humain. Leurs oreilles sont pointues, comme celles des elfes, mais de mani&#232;re moins prononc&#233;e, avec un arrondi plus fort. La coloration de leurs yeux, qui sont semblables &#224; ceux des humains, varie sur un large spectre de couleurs exotiques allant de l’ambre et du violet jusqu’au vert &#233;meraude et au bleu fonc&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Comme ils ne poss&#232;dent aucun territoire et aucune culture propre, les demi-elfes sont contraints de se montrer tr&#232;s souples et de s’adapter &#224; chaque type d’environnement. Les humains et les elfes les trouvent g&#233;n&#233;ralement attirants, d&#233;celant en eux les m&#234;mes qualit&#233;s que chez leurs parents. Cependant, les demi-elfes ne parviennent g&#233;n&#233;ralement pas &#224; s’int&#233;grer dans leurs soci&#233;t&#233;s car chacune de ces deux races retrouve en eux trop de choses &#233;voquant l’autre culture. Certains demi-elfes trouvent ce manque d’acceptation tr&#232;s pesant alors que d’autres consid&#232;rent que cette absence de culture formelle leur donne une libert&#233; totale et tirent une grande force du statut unique que cela leur conf&#232;re. Pour toutes ces raisons, les demi-elfes font preuve d’une incroyable capacit&#233; d’adaptation et se montrent capables d’ajuster leur &#233;tat d’esprit et leurs talents &#224; chacune des soci&#233;t&#233;s qu’ils visitent.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Les demi-elfes connaissent la solitude, et ils savent que la personnalit&#233; d’un individu r&#233;sulte moins de sa race que des exp&#233;riences qu’il a v&#233;cues. C’est pour cela qu’ils sont g&#233;n&#233;ralement prompts &#224; se lier d’amiti&#233; ou &#224; forger des alliances avec les autres races et moins enclins &#224; juger les personnes qu’ils rencontrent sur des premi&#232;res impressions.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; La solitude des demi-elfes influence naturellement leur personnalit&#233; et leur philosophie. La cruaut&#233; ne fait pas partie de leur nature, pas plus que la capacit&#233; &#224; se fondre dans la masse ou &#224; se plier aux conventions sociales. La plupart des demi-elfes sont donc d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#CB&quot; title=&quot;L&amp;#39;alignement&quot;&gt;Chaotique Bon&lt;/a&gt;. Ne disposant pas d’une culture unique, les demi-elfes sont moins enclins &#224; se tourner vers la religion mais ceux qui le font partagent g&#233;n&#233;ralement les fois les plus importantes des communaut&#233;s o&#249; ils habitent.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; De nombreux demi-elfes sont des nomades qui traversent les terres &#224; la recherche d’un endroit o&#249; ils pourraient se sentir bien. L’envie de prouver leur valeur &#224; la communaut&#233; et de se faire un nom – peut-&#234;tre m&#234;me un nom l&#233;gendaire – pousse de nombreux aventuriers demi-elfes &#224; mener une vie marqu&#233;e par le courage.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des demi-elfes&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_demi-elfes_0&quot; href=&quot;#Les_traits_raciaux_des_demi-elfes_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;table class=&quot;page espace-col deuxcol&quot;&gt;
&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt; Traits raciaux des demi-elfes &lt;a class=&quot;headeranchor&quot; id=&quot;Traits_raciaux_des_demi-elfes_1&quot; href=&quot;#Traits_raciaux_des_demi-elfes_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 &#224; une caract&#233;ristique.&lt;/b&gt; Les demi-elfes obtiennent un bonus de +2 &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristique&lt;/a&gt; choisie lors de la cr&#233;ation (ce bonus repr&#233;sente la diversit&#233; de leur race).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille moyenne.&lt;/b&gt; Les demi-elfes sont des cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille M&quot;&gt;taille M&lt;/a&gt;, ce qui ne leur apporte aucun bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les demi-elfes poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de base de 9 m&#232;tres (6 cases).&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;Vision nocturne&lt;/a&gt;.&lt;/b&gt; Les demi-elfes peuvent voir deux fois plus loin que les humains dans des conditions de faible &#233;clairage.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Adaptabilit&#233;.&lt;/b&gt; Les demi-elfes re&#231;oivent le &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;Les dons&quot;&gt;don&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; comme don suppl&#233;mentaire au niveau 1.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Immunit&#233;s elfiques.&lt;/b&gt; Les demi-elfes sont immunis&#233;s aux effets de sommeil magique et b&#233;n&#233;ficient d’un bonus racial de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les sorts et les effets de type &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ENCHANTEMENT&quot; title=&quot;Enchantement&quot;&gt;enchantement&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sang elfique.&lt;/b&gt; Les demi-elfes comptent &#224; la fois comme &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humains&lt;/a&gt; et comme &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; pour les effets li&#233;s &#224; la race.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sens aiguis&#233;s.&lt;/b&gt; Les demi-elfes re&#231;oivent un bonus racial de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Talents multiples.&lt;/b&gt; Les demi-elfes choisissent deux &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;classe de pr&#233;dilection&quot;&gt;classes de pr&#233;dilection&lt;/a&gt; au niveau 1 et gagnent +1 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;point de vie&quot;&gt;point de vie&lt;/a&gt; ou +1 &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;point de comp&#233;tence&quot;&gt;point de comp&#233;tence&lt;/a&gt; chaque fois qu’ils gagnent un niveau dans l’une de ces deux classes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues suppl&#233;mentaires.&lt;/b&gt; Les demi-elfes connaissent automatiquement le &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;commun&lt;/a&gt; et l’&lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;elfe&lt;/a&gt;. Les demi-elfes qui poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; &#233;lev&#233;e peuvent choisir n’importe quelle &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;autre langue&lt;/a&gt; (&#224; l’exception des langages secrets tels que la langue des druides).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Traits alternatifs&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_alternatifs_2&quot; href=&quot;#Traits_alternatifs_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Arme ancestrale.&lt;/b&gt; Certains demi-elfes ont b&#233;n&#233;fici&#233; d&#39;un entrainement &#224; l&#39;utilisation d&#39;une arme inhabituelle. Les demi-elfes disposant de ce trait racial re&#231;oivent &lt;a class=&quot;pagelink&quot; href=&quot;Maniement-Dune-Arme-Exotique.html&quot; title=&quot;Maniement d&amp;#39;une arme exotique&quot;&gt;Maniement d&#39;une arme exotique&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Maniement-Dune-Arme-De-Guerre.html&quot; title=&quot;Maniement d&amp;#39;une arme de guerre&quot;&gt;Maniement d&#39;une arme de guerre&lt;/a&gt; (pour une seule arme) en tant que don suppl&#233;mentaire au niveau 1. Ce trait racial remplace Adaptabilit&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Entra&#238;nement magique.&lt;/b&gt; Les demi-elfes recherchent parfois un maitre qui les aidera &#224; prendre le contr&#244;le de la magie qui coule dans leurs veines. Les demi-elfes disposant de ce trait racial ne poss&#232;de qu&#39;une seule &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt; et il doit s&#39;agir d&#39;une classe de lanceur de sorts profanes. Ils peuvent utiliser les objets &#224; potentiel magique et les objets &#224; fin d&#39;invocation de leur &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt; comme s&#39;ils avaient un niveau de plus (ou comme s&#39;ils &#233;taient un personnage de niveau 1 s&#39;ils ne poss&#232;dent aucun niveau dans cette classe. Ce trait remplace Talents multiples.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Esprit dual.&lt;/b&gt; Gr&#226;ce &#224; leur h&#233;ritage mixte, certains demi-elfes r&#233;sistent mieux aux attaques mentales. Les demi-elfes disposant de ce trait racial re&#231;oivent un bonus de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de Volont&#233;&lt;/a&gt;. Ce trait remplace Adaptabilit&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Fils de l&#39;eau.&lt;/b&gt; Certains demi-elfe descendent d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; qui se sont adapt&#233;s &#224; la vie sur ou pr&#232;s de l&#39;eau. Ces demi-elfes gagnent un bonus racial de +4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt;. Ils peuvent toujours &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#FAIRE10&quot; title=&quot;Les comp&#233;tences&quot;&gt;&#171; faire 10 &#187;&lt;/a&gt; lorsqu&#39;ils nagent et peuvent choisir l&#39;aquatique comme &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;langue suppl&#233;mentaire&lt;/a&gt;. Ce trait racial remplace Adaptabilit&#233; et Talents multiples.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Int&#233;gr&#233;.&lt;/b&gt; De nombreux demi-elfes sont dou&#233;s pour influencer une communaut&#233; et faire en sorte d&#39;y &#234;tre aussi bien vu qu&#39;un natif. Les demi-elfes disposant de ce trait racial gagnent un bonus de +1 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (folklore local) et &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;guisement.html&quot; title=&quot;D&#233;guisement&quot;&gt;D&#233;guisement&lt;/a&gt;. Ce trait remplace Adaptabilit&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sociable.&lt;/b&gt; Les demi-elfes sont dou&#233;s pour charmer les autres et r&#233;parer leurs manquements &#224; l&#39;&#233;tiquette. Si un demi-elfe disposant de ce trait racial tente de modifier l’attitude d&#39;une cr&#233;ature &#224; l&#39;aide d&#39;un test de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; et que celui-ci &#233;choue de 5 points ou plus, il peut tenter d&#39;influencer la m&#234;me cr&#233;ature sans devoir attendre que 24 heures se soient &#233;coul&#233;es. Ce trait racial remplace Adaptabilit&#233;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les aventuriers demi-elfe &lt;a class=&quot;headeranchor&quot; id=&quot;Les_aventuriers_demi-elfe_3&quot; href=&quot;#Les_aventuriers_demi-elfe_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les aventuriers demi-elfes se sp&#233;cialisent souvent dans des classes sociales ou choisissent de &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#MULTICLASSER&quot; title=&quot;Progression des personnages&quot;&gt;se multiclasser&lt;/a&gt; dans
plusieurs carri&#232;res tout en recherchant la combinaison qui conviendra le mieux &#224; leur personnalit&#233; aux multiples facettes.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Au lieu de gagner un point de comp&#233;tence ou un point de vie suppl&#233;mentaire lorsqu&#39;il gagne un nouveau niveau dans une &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;, un demi-elfe peut choisir un autre avantage en fonction de sa &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;. Les options qui suivent sont disponibles pour tous les demi-elfes ayant opt&#233; pour la classe indiqu&#233;e comme &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;. Sauf mention contraire, les bonus se cumulent &#224; chaque niveau gagn&#233; dans la &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;Alchimiste&lt;/a&gt;&lt;/b&gt;. Les demi-elfes sont des touche-&#224;-tout curieux. Nombre d’entre eux &#233;tudient l’alchimie, au moins de mani&#232;re superficielle, et beaucoup font preuve de grands talents lorsqu’il s’agit de m&#233;langer et de r&#233;partir des &#233;l&#233;ments volatiles.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;Barbare&lt;/a&gt;&lt;/b&gt;. Les &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;barbares&lt;/a&gt; demi-elfes sont g&#233;n&#233;ralement issus de parents vivant dans des soci&#233;t&#233;s sauvages. Bon nombre d’entre eux quittent leur culture pour &#233;chapper aux cons&#233;quences de leur diff&#233;rence, mais certains d&#233;fendent f&#233;rocement leur
peuple tout en cherchant sans cesse &#224; prouver leur valeur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;Barde&lt;/a&gt;&lt;/b&gt;. De nombreux demi-elfes se tournent vers la classe de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt;, car celle-ci met en valeur leurs charmes naturels et leur facilit&#233; d’adaptation sociale, ce qui leur permet souvent de susciter l’adoration chez les autres.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter 1 au nombre total de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;Le barde&quot;&gt;repr&#233;sentation bardique&lt;/a&gt; par jour du demi-elfe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;Chevalier&lt;/a&gt;&lt;/b&gt;. Les &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevaliers&lt;/a&gt; demi-elfes abordent l’art de la guerre et de l’&#233;tiquette avec &#233;l&#233;gance et finesse. La voie du &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevalier&lt;/a&gt; leur donne un code &#224; suivre et un ma&#238;tre &#224; servir afin de gagner honneur et estime, m&#234;me si les &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humains&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; les voient souvent comme des imposteurs ou des intrus au sein de leurs &lt;a class=&quot;pagelink&quot; href=&quot;Ordres.html&quot; title=&quot;Les ordres de chevalerie&quot;&gt;ordres de chevalerie&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;Conjurateur&lt;/a&gt;&lt;/b&gt;. Certains demi-elfes &#233;prouvent une &#233;trange fascination &#224; l’id&#233;e de cr&#233;er et de fa&#231;onner la vie, l’esprit, le corps et l’&#226;me. Nombre d’entre eux cherchent &#224; faire de leur &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolon&lt;/a&gt; une cr&#233;ature parfaite dot&#233;e d’une beaut&#233; immacul&#233;e ou inspirant une irr&#233;sistible terreur.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter + 1/4 &#224; la r&#233;serve de points d’&#233;volution de l’&lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolon&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Druide&lt;/a&gt;&lt;/b&gt;. Les demi-elfes qui ne se sentent pas &#224; leur place au sein des soci&#233;t&#233;s civilis&#233;es les abandonnent fr&#233;quemment pour se tourner vers l’harmonie intrins&#232;que du monde naturel. En laissant libre cours &#224; la connexion avec le monde naturel que leur inspire leur sang elfique, bon nombre d’entre eux trouvent dans les contr&#233;es sauvages une tranquillit&#233; qu’aucune soci&#233;t&#233; ne peut leur offrir.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Choisir un pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;domaine&quot;&gt;domaine de pr&#234;tre&lt;/a&gt; de niveau 1 qui est normalement utilisable un nombre de fois par jour &#233;gal &#224; 3 + le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DETERMINERLESMODIFICATEURS&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;modificateur&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; du druide. Le &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; ajoute 1/2 au nombre d’utilisations quotidiennes de ce pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;domaine&quot;&gt;domaine&lt;/a&gt;. Les &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druides&lt;/a&gt; demi-elfes pour lesquels le pacte avec la nature prend la forme d’un &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnon animal&lt;/a&gt; offrent plut&#244;t 1 rang de &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html#COMPETENCES&quot; title=&quot;Les compagnons animaux&quot;&gt;comp&#233;tence&lt;/a&gt; suppl&#233;mentaire &#224; leur &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnon animal&lt;/a&gt;. Si celui-ci est remplac&#233;, le nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnon&lt;/a&gt; b&#233;n&#233;ficie &#233;galement de ces rangs de &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html#COMPETENCES&quot; title=&quot;Les compagnons animaux&quot;&gt;comp&#233;tence&lt;/a&gt; bonus.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ensorceleur&lt;/a&gt;&lt;/b&gt;. De la magie coule dans le sang de tout demi-elfe. Elle se manifeste souvent sous la forme d’un &lt;a class=&quot;pagelink&quot; href=&quot;Lignages.html&quot; title=&quot;Les lignages d&amp;#39;ensorceleurs&quot;&gt;lignage&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Lignage-Profane.html&quot; title=&quot;Lignage Profane&quot;&gt;profane&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Lignage-F&#233;erique.html&quot; title=&quot;Lignage F&#233;erique&quot;&gt;f&#233;erique&lt;/a&gt; mais d’autres sources de pouvoirs apparaissent aussi parfois. Quelle que soit l’origine de leur magie, les demi-elfes apprennent rapidement &#224; ma&#238;triser les pouvoirs dont ils ont h&#233;rit&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;Guerrier&lt;/a&gt;&lt;/b&gt;. Les &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerriers&lt;/a&gt; demi-elfes sont assez nombreux : la simplicit&#233; brutale des champs de bataille exerce un grand pouvoir d’attraction sur ceux qui en ont assez de devoir r&#233;concilier leur nature divis&#233;e. Les go&#251;ts et les talents vari&#233;s des demi-elfes les incitent souvent &#224; ma&#238;triser un large &#233;ventail d’armes.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 au &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;Les manœuvres de combat&quot;&gt;DMD&lt;/a&gt; du guerrier lorsqu’il r&#233;siste &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DESARMEMENT&quot; title=&quot;Les manœuvres de combat&quot;&gt;d&#233;sarmement&lt;/a&gt; ou &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#RENVERSEMENT&quot; title=&quot;Les manœuvres de combat&quot;&gt;renversement&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;Inquisiteur&lt;/a&gt;&lt;/b&gt;. Les conflits int&#233;rieurs auxquels les &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;inquisiteurs&lt;/a&gt; demi-elfes doivent faire face aiguisent leurs
instincts lorsqu’il s’agit de comprendre l’esprit des autres et l’&#233;quilibre entre la vie et la mort.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Magicien&lt;/a&gt;&lt;/b&gt;. De nombreux demi-elfes h&#233;ritent des talents magiques de leurs anc&#234;tres et trouvent &#224; la fois du r&#233;confort et du respect en ma&#238;trisant les arts profanes. Toutes les &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;Les &#233;coles de magie&quot;&gt;&#233;coles de magie&lt;/a&gt; leur sont accessibles mais bon nombre d’entre eux s’int&#233;ressent plut&#244;t aux sorts &#224; la puissance explosive, &#224; ceux qui les enveloppent d’un certain myst&#232;re ou &#224; ceux qui les aident &#224; manipuler le monde qui les entoure.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;Moine&lt;/a&gt;&lt;/b&gt;. Les demi-elfes qui parviennent &#224; faire la paix avec leur h&#233;ritage de sang-m&#234;l&#233; incarnent l’apaisement
et l’illumination m&#233;ditative que pr&#244;ne la voie du &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moine&lt;/a&gt;. Nombre d’entre eux adoptent des techniques martiales humaines et elfes et les combinent pour former de nouvelles &#233;coles de combat redoutables.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;Oracle&lt;/a&gt;&lt;/b&gt;. Les demi-elfes ont tendance &#224; vivre au jour le jour, &#224; suivre les intuitions bas&#233;es sur les murmures de l’air, le trajet des &#233;toiles et les mouvements imperceptibles des foules dans les rues, voire m&#234;me les voix ancestrales qui leur parlent &#224; travers leur lignage.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;Paladin&lt;/a&gt;&lt;/b&gt;. Qu’ils soient d&#233;vou&#233;s &#224; un des &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;dieux&lt;/a&gt; de leur parent &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humain&lt;/a&gt;, de leur parent &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfe&lt;/a&gt;, ou &#224; n’importe quelle autre divinit&#233; qu’ils ont choisi d’adopter, les &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladins&lt;/a&gt; demi-elfes portent l’&#233;tendard de leur seigneur avec z&#232;le et gr&#226;ce. Les demi-elfes trouvent bien souvent au sein de ces ordres saints une paix et une camaraderie qu’ils n’ont jamais connues ailleurs.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;tre&lt;/a&gt;&lt;/b&gt;. Les demi-elfes se sentent souvent tenus &#224; l’&#233;cart des &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;&#233;glises&lt;/a&gt; humaines ou elfiques. Pourtant, nombre d’entre eux choisissent quand m&#234;me de suivre une vocation divine : celle-ci peut leur procurer un contexte bien utile pour entrer en contact avec d’autres races partageant le m&#234;me culte ou simplement une connexion avec le divin, &#224; c&#244;t&#233; de laquelle leurs incertitudes vis-&#224;-vis des autres mortels semblent bien futiles.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;R&#244;deur&lt;/a&gt;&lt;/b&gt;. Les demi-elfes frustr&#233;s par la soci&#233;t&#233; se retirent souvent dans les contr&#233;es sauvages et y d&#233;veloppent des liens &#233;troits avec les animaux et la nature aux changements impr&#233;visibles.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter 1 rang de &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html#COMPETENCES&quot; title=&quot;Les compagnons animaux&quot;&gt;comp&#233;tence&lt;/a&gt; au &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnon animal&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deur&lt;/a&gt;. Si le demi-elfe remplace son &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnon&lt;/a&gt; par un autre animal, celui-ci b&#233;n&#233;ficie de ces rangs de &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html#COMPETENCES&quot; title=&quot;Les compagnons animaux&quot;&gt;comp&#233;tence&lt;/a&gt; bonus.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;Roublard&lt;/a&gt;&lt;/b&gt;. De nombreux demi-elfes excellent dans l’art du &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;roublard&lt;/a&gt;. Ils &#233;tudient les gens et leurs habitudes et apprennent ainsi comment profiter des fiers et des imprudents.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un bonus de +1/2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; pour r&#233;aliser une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#feinte&quot; title=&quot;Actions sp&#233;ciales&quot;&gt;feinte&lt;/a&gt; et aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; visant &#224; recueillir des informations.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;Sorci&#232;re&lt;/a&gt;&lt;/b&gt;. Pouss&#233;s par l’amertume ou par la soif de pouvoirs magiques toujours plus grands, les demi-elfes d&#233;montrent une aptitude aussi d&#233;velopp&#233;e &#224; manier les pouvoirs des &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;res&lt;/a&gt; que les autres formes de magie. Bon nombre
d’entre eux adoptent des &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;Les familiers&quot;&gt;familiers&lt;/a&gt; bless&#233;s ou poss&#233;dant une autre caract&#233;ristique distinctive, des cr&#233;atures qui sont
souvent mises &#224; l’&#233;cart de leur soci&#233;t&#233;, elles aussi.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un sort provenant de la &lt;a class=&quot;pagelink&quot; href=&quot;Liste-Des-Sorts-De-Sorci&#232;re.html&quot; title=&quot;Liste des sorts de sorci&#232;res&quot;&gt;liste des sorts des sorci&#232;res&lt;/a&gt; au &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;Les familiers&quot;&gt;familier&lt;/a&gt; de la &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt;. Ce sort ne peut pas appartenir au niveau de sorts le plus &#233;lev&#233; auquel la &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; a acc&#232;s. Si la &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; remplace son &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;Les familiers&quot;&gt;familier&lt;/a&gt;, le nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;Les familiers&quot;&gt;familier&lt;/a&gt; conna&#238;t automatiquement ces sorts en bonus.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:MenuRaces}''Depuis toujours, les elfes suscitent la convoitise chez les autres races. Leur espérance de vie impressionnante, leurs prédispositions pour la magie et leur grâce naturelle ont contribué à provoquer l’admiration ou l’envie chez leurs voisins. Mais parmi toutes leurs particularités, c’est avant tout leur beauté qui a conquis leurs compagnons humains. Depuis que ces deux races se sont rencontrées, les humains ont considéré les elfes comme des modèles de perfection physique, voyant sans doute en eux une version idéale de leur propre apparence. De leur côté, de nombreux elfes sont attirés par les humains, malgré le comportement relativement plus sauvage de ceux-ci, peut-être à cause de la passion et de l’impétuosité dont les membres de cette race moins ancienne font preuve tout au long de leur courte vie.

De temps en temps, ces sentiments réciproques mènent à des relations amoureuses. Ces amourettes sont généralement courtes, même selon les critères humains, mais elles débouchent souvent sur la naissance de demi-elfes, des individus qui descendent de deux cultures différentes mais n’appartiennent ni à l’une ni à l’autre. Les demi-elfes peuvent procréer ensemble mais même les « sang pur » ainsi créés sont considérés comme des bâtards tant par les humains que par les elfes.''

<div class="presentation arrondi">
{s:APG}Les demi-elfes sont les orphelins de la société, des individus à la fois charismatiques et passionnés mais qui ne se sentent chez eux nulle part. De nombreux demi-elfes se lancent dans des carrières sociales avec une certaine facilité mais ils éprouvent souvent du mal à se cantonner à un seul métier. D’autres cherchent le bonheur en poursuivant des quêtes spirituelles ou en affinant leurs talents magiques innés, et d’autres encore baissent les bras et se résignent à vivre en ermites dans les contrées sauvages ou en misanthropes subsistant jour après jour en profitant des autres.

On trouve chez les demi-elfes des apparences aussi variées que chez leurs parents humains et elfes, avec toutes les teintes imaginables de cheveux, d’yeux et de peau, mais ils semblent tous dotés d’une allure gracieuse de manière innée. Les talents particuliers des demi-elfes varient également beaucoup d’un individu à un autre en fonction de leur éducation, de leur lignage, de leur force de caractère et de la manière dont ils appréhendent leur nature duale. Certains demi-elfes possèdent des traits raciaux bien différents de ceux qu’on trouve normalement chez les individus de cette race.

Même si on trouve de nombreux demi-elfes parmi les aventuriers et les voyageurs, ils sont très rares dans la plupart des
régions du monde : les rencontres entre humains et elfes suscitent plus souvent la consternation que des sentiments romantiques chez chacune de ces deux races. Certains demi-elfes se retrouvent dans des familles où ils sont chéris, mais cela est plutôt rare. Le plus souvent, on les évite et on les voit comme l’incarnation d’une honte lourde à porter. Mais, même si bon nombre d’entre eux possèdent un passé plutôt sombre, ces difficultés les ont préparés à faire face à une vie parsemée d’obstacles et d’aventures bien mieux que la plupart des membres des races plus unies.</div>

'''Description physique.''' Les demi-elfes sont plus grands que les humains mais plus petits que les elfes. Ils héritent de la silhouette élancée et de la beauté de leur parent elfe mais empruntent la couleur de peau de leur parent humain. Leurs oreilles sont pointues, comme celles des elfes, mais de manière moins prononcée, avec un arrondi plus fort. La coloration de leurs yeux, qui sont semblables à ceux des humains, varie sur un large spectre de couleurs exotiques allant de l’ambre et du violet jusqu’au vert émeraude et au bleu foncé.

'''Société.''' Comme ils ne possèdent aucun territoire et aucune culture propre, les demi-elfes sont contraints de se montrer très souples et de s’adapter à chaque type d’environnement. Les humains et les elfes les trouvent généralement attirants, décelant en eux les mêmes qualités que chez leurs parents. Cependant, les demi-elfes ne parviennent généralement pas à s’intégrer dans leurs sociétés car chacune de ces deux races retrouve en eux trop de choses évoquant l’autre culture. Certains demi-elfes trouvent ce manque d’acceptation très pesant alors que d’autres considèrent que cette absence de culture formelle leur donne une liberté totale et tirent une grande force du statut unique que cela leur confère. Pour toutes ces raisons, les demi-elfes font preuve d’une incroyable capacité d’adaptation et se montrent capables d’ajuster leur état d’esprit et leurs talents à chacune des sociétés qu’ils visitent.

'''Relations.''' Les demi-elfes connaissent la solitude, et ils savent que la personnalité d’un individu résulte moins de sa race que des expériences qu’il a vécues. C’est pour cela qu’ils sont généralement prompts à se lier d’amitié ou à forger des alliances avec les autres races et moins enclins à juger les personnes qu’ils rencontrent sur des premières impressions.

'''Alignement et religion.''' La solitude des demi-elfes influence naturellement leur personnalité et leur philosophie. La cruauté ne fait pas partie de leur nature, pas plus que la capacité à se fondre dans la masse ou à se plier aux conventions sociales. La plupart des demi-elfes sont donc d’[[alignement]] [[alignement#CB|Chaotique Bon]]. Ne disposant pas d’une culture unique, les demi-elfes sont moins enclins à se tourner vers la religion mais ceux qui le font partagent généralement les fois les plus importantes des communautés où ils habitent.

'''Aventuriers.''' De nombreux demi-elfes sont des nomades qui traversent les terres à la recherche d’un endroit où ils pourraient se sentir bien. L’envie de prouver leur valeur à la communauté et de se faire un nom – peut-être même un nom légendaire – pousse de nombreux aventuriers demi-elfes à mener une vie marquée par le courage.

===Les traits raciaux des demi-elfes===

<table class="page espace-col deuxcol">
<tr style="vertical-align: top"><td>
<div class="presentation arrondi ombre espaceliste">
=== Traits raciaux des demi-elfes ===

* '''+2 à une caractéristique.''' Les demi-elfes obtiennent un bonus de +2 à une [[Caractéristiques|caractéristique]] choisie lors de la création (ce bonus représente la diversité de leur race).
* '''Taille moyenne.''' Les demi-elfes sont des créatures de [[taille M]], ce qui ne leur apporte aucun bonus ni malus de taille.
* '''Vitesse normale.''' Les demi-elfes possèdent une [[vitesse de déplacement]] de base de 9 mètres (6 cases).
* '''[[Vision nocturne]].''' Les demi-elfes peuvent voir deux fois plus loin que les humains dans des conditions de faible éclairage.
* '''Adaptabilité.''' Les demi-elfes reçoivent le [[Dons|don]] [[Talent]] comme don supplémentaire au niveau 1.
* '''Immunités elfiques.''' Les demi-elfes sont immunisés aux effets de sommeil magique et bénéficient d’un bonus racial de +2 aux [[jet de sauvegarde|jets de sauvegarde]] contre les sorts et les effets de type [[enchantement]].
* '''Sang elfique.''' Les demi-elfes comptent à la fois comme [[humain|humains]] et comme [[elfe|elfes]] pour les effets liés à la race.
* '''Sens aiguisés.''' Les demi-elfes reçoivent un bonus racial de +2 aux tests de [[Perception]].
* '''Talents multiples.''' Les demi-elfes choisissent deux [[classe de prédilection|classes de prédilection]] au niveau 1 et gagnent +1 [[point de vie]] ou +1 [[point de compétence]] chaque fois qu’ils gagnent un niveau dans l’une de ces deux classes.
* '''Langues supplémentaires.''' Les demi-elfes connaissent automatiquement le [[Linguistique|commun]] et l’[[Linguistique|elfe]]. Les demi-elfes qui possèdent une [[Intelligence]] élevée peuvent choisir n’importe quelle [[Linguistique|autre langue]] (à l’exception des langages secrets tels que la langue des druides).

</div>
</td><td>
<div class="presentation arrondi ombre espaceliste">{s:APG}
===Traits alternatifs===
* '''Arme ancestrale.''' Certains demi-elfes ont bénéficié d'un entrainement à l'utilisation d'une arme inhabituelle. Les demi-elfes disposant de ce trait racial reçoivent [[Maniement dune arme exotique|Maniement d'une arme exotique]] ou [[Maniement dune arme de guerre|Maniement d'une arme de guerre]] (pour une seule arme) en tant que don supplémentaire au niveau 1. Ce trait racial remplace Adaptabilité.
* '''Entraînement magique.''' Les demi-elfes recherchent parfois un maitre qui les aidera à prendre le contrôle de la magie qui coule dans leurs veines. Les demi-elfes disposant de ce trait racial ne possède qu'une seule [[Progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]] et il doit s'agir d'une classe de lanceur de sorts profanes. Ils peuvent utiliser les objets à potentiel magique et les objets à fin d'invocation de leur [[Progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]] comme s'ils avaient un niveau de plus (ou comme s'ils étaient un personnage de niveau 1 s'ils ne possèdent aucun niveau dans cette classe. Ce trait remplace Talents multiples.
* '''Esprit dual.''' Grâce à leur héritage mixte, certains demi-elfes résistent mieux aux attaques mentales. Les demi-elfes disposant de ce trait racial reçoivent un bonus de +2 aux [[jet de sauvegarde|jets de Volonté]]. Ce trait remplace Adaptabilité.
* '''Fils de l'eau.''' Certains demi-elfe descendent d'[[elfe|elfes]] qui se sont adaptés à la vie sur ou près de l'eau. Ces demi-elfes gagnent un bonus racial de +4 aux tests de [[Natation]]. Ils peuvent toujours [[compétences#FAIRE10|« faire 10 »]] lorsqu'ils nagent et peuvent choisir l'aquatique comme [[linguistique|langue supplémentaire]]. Ce trait racial remplace Adaptabilité et Talents multiples.
* '''Intégré.''' De nombreux demi-elfes sont doués pour influencer une communauté et faire en sorte d'y être aussi bien vu qu'un natif. Les demi-elfes disposant de ce trait racial gagnent un bonus de +1 aux tests de [[Bluff]], [[Connaissances]] (folklore local) et [[Déguisement]]. Ce trait remplace Adaptabilité.
* '''Sociable.''' Les demi-elfes sont doués pour charmer les autres et réparer leurs manquements à l'étiquette. Si un demi-elfe disposant de ce trait racial tente de modifier l’attitude d'une créature à l'aide d'un test de [[Diplomatie]] et que celui-ci échoue de 5 points ou plus, il peut tenter d'influencer la même créature sans devoir attendre que 24 heures se soient écoulées. Ce trait racial remplace Adaptabilité.

</div>
</td></tr></table>

{s:APG}
=== Les aventuriers demi-elfe ===

Les aventuriers demi-elfes se spécialisent souvent dans des classes sociales ou choisissent de [[Progression des personnages#MULTICLASSER|se multiclasser]] dans
plusieurs carrières tout en recherchant la combinaison qui conviendra le mieux à leur personnalité aux multiples facettes.

''Bonus de classe de prédilection alternatif.'' Au lieu de gagner un point de compétence ou un point de vie supplémentaire lorsqu'il gagne un nouveau niveau dans une [[Progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]], un demi-elfe peut choisir un autre avantage en fonction de sa [[Progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]]. Les options qui suivent sont disponibles pour tous les demi-elfes ayant opté pour la classe indiquée comme [[Progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]]. Sauf mention contraire, les bonus se cumulent à chaque niveau gagné dans la [[Progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]].

<table class="page espace-col deuxcol"><tr><td>
'''[[Alchimiste]]'''. Les demi-elfes sont des touche-à-tout curieux. Nombre d’entre eux étudient l’alchimie, au moins de manière superficielle, et beaucoup font preuve de grands talents lorsqu’il s’agit de mélanger et de répartir des éléments volatiles.

'''[[Barbare]]'''. Les [[barbare|barbares]] demi-elfes sont généralement issus de parents vivant dans des sociétés sauvages. Bon nombre d’entre eux quittent leur culture pour échapper aux conséquences de leur différence, mais certains défendent férocement leur
peuple tout en cherchant sans cesse à prouver leur valeur.

'''[[Barde]]'''. De nombreux demi-elfes se tournent vers la classe de [[barde]], car celle-ci met en valeur leurs charmes naturels et leur facilité d’adaptation sociale, ce qui leur permet souvent de susciter l’adoration chez les autres.

''Bonus de classe de prédilection alternatif.'' Ajouter 1 au nombre total de [[round|rounds]] de [[barde#REPRESENTATIONBARDIQUE|représentation bardique]] par jour du demi-elfe.

'''[[Chevalier]]'''. Les [[chevalier|chevaliers]] demi-elfes abordent l’art de la guerre et de l’étiquette avec élégance et finesse. La voie du [[chevalier]] leur donne un code à suivre et un maître à servir afin de gagner honneur et estime, même si les [[humain|humains]] et les [[elfe|elfes]] les voient souvent comme des imposteurs ou des intrus au sein de leurs [[ordres|ordres de chevalerie]].

'''[[Conjurateur]]'''. Certains demi-elfes éprouvent une étrange fascination à l’idée de créer et de façonner la vie, l’esprit, le corps et l’âme. Nombre d’entre eux cherchent à faire de leur [[eidolon]] une créature parfaite dotée d’une beauté immaculée ou inspirant une irrésistible terreur.

''Bonus de classe de prédilection alternatif.'' Ajouter + 1/4 à la réserve de points d’évolution de l’[[eidolon]].

'''[[Druide]]'''. Les demi-elfes qui ne se sentent pas à leur place au sein des sociétés civilisées les abandonnent fréquemment pour se tourner vers l’harmonie intrinsèque du monde naturel. En laissant libre cours à la connexion avec le monde naturel que leur inspire leur sang elfique, bon nombre d’entre eux trouvent dans les contrées sauvages une tranquillité qu’aucune société ne peut leur offrir.

''Bonus de classe de prédilection alternatif.'' Choisir un pouvoir de [[domaine|domaine de prêtre]] de niveau 1 qui est normalement utilisable un nombre de fois par jour égal à 3 + le [[Caractéristiques#DETERMINERLESMODIFICATEURS|modificateur]] de [[Sagesse]] du druide. Le [[druide]] ajoute 1/2 au nombre d’utilisations quotidiennes de ce pouvoir de [[domaine]]. Les [[druide|druides]] demi-elfes pour lesquels le pacte avec la nature prend la forme d’un [[compagnons animaux|compagnon animal]] offrent plutôt 1 rang de [[compagnons animaux#COMPETENCES|compétence]] supplémentaire à leur [[compagnons animaux|compagnon animal]]. Si celui-ci est remplacé, le nouveau [[compagnons animaux|compagnon]] bénéficie également de ces rangs de [[compagnons animaux#COMPETENCES|compétence]] bonus.

'''[[Ensorceleur]]'''. De la magie coule dans le sang de tout demi-elfe. Elle se manifeste souvent sous la forme d’un [[lignages|lignage]] [[lignage profane|profane]] ou [[lignage féerique|féerique]] mais d’autres sources de pouvoirs apparaissent aussi parfois. Quelle que soit l’origine de leur magie, les demi-elfes apprennent rapidement à maîtriser les pouvoirs dont ils ont hérité.

'''[[Guerrier]]'''. Les [[guerrier|guerriers]] demi-elfes sont assez nombreux : la simplicité brutale des champs de bataille exerce un grand pouvoir d’attraction sur ceux qui en ont assez de devoir réconcilier leur nature divisée. Les goûts et les talents variés des demi-elfes les incitent souvent à maîtriser un large éventail d’armes.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 au [[Manœuvres offensives#DMD|DMD]] du guerrier lorsqu’il résiste à un [[Manœuvres offensives#DESARMEMENT|désarmement]] ou à un [[Manœuvres offensives#RENVERSEMENT|renversement]].

'''[[Inquisiteur]]'''. Les conflits intérieurs auxquels les [[inquisiteur|inquisiteurs]] demi-elfes doivent faire face aiguisent leurs
instincts lorsqu’il s’agit de comprendre l’esprit des autres et l’équilibre entre la vie et la mort.
</td><td>
'''[[Magicien]]'''. De nombreux demi-elfes héritent des talents magiques de leurs ancêtres et trouvent à la fois du réconfort et du respect en maîtrisant les arts profanes. Toutes les [[écoles de magie]] leur sont accessibles mais bon nombre d’entre eux s’intéressent plutôt aux sorts à la puissance explosive, à ceux qui les enveloppent d’un certain mystère ou à ceux qui les aident à manipuler le monde qui les entoure.

'''[[Moine]]'''. Les demi-elfes qui parviennent à faire la paix avec leur héritage de sang-mêlé incarnent l’apaisement
et l’illumination méditative que prône la voie du [[moine]]. Nombre d’entre eux adoptent des techniques martiales humaines et elfes et les combinent pour former de nouvelles écoles de combat redoutables.

'''[[Oracle]]'''. Les demi-elfes ont tendance à vivre au jour le jour, à suivre les intuitions basées sur les murmures de l’air, le trajet des étoiles et les mouvements imperceptibles des foules dans les rues, voire même les voix ancestrales qui leur parlent à travers leur lignage.

'''[[Paladin]]'''. Qu’ils soient dévoués à un des [[++Golarion.religions et philosophies|dieux]] de leur parent [[humain]], de leur parent [[elfe]], ou à n’importe quelle autre divinité qu’ils ont choisi d’adopter, les [[paladin|paladins]] demi-elfes portent l’étendard de leur seigneur avec zèle et grâce. Les demi-elfes trouvent bien souvent au sein de ces ordres saints une paix et une camaraderie qu’ils n’ont jamais connues ailleurs.

'''[[Prêtre]]'''. Les demi-elfes se sentent souvent tenus à l’écart des [[++Golarion.religions et philosophies|églises]] humaines ou elfiques. Pourtant, nombre d’entre eux choisissent quand même de suivre une vocation divine : celle-ci peut leur procurer un contexte bien utile pour entrer en contact avec d’autres races partageant le même culte ou simplement une connexion avec le divin, à côté de laquelle leurs incertitudes vis-à-vis des autres mortels semblent bien futiles.

'''[[Rôdeur]]'''. Les demi-elfes frustrés par la société se retirent souvent dans les contrées sauvages et y développent des liens étroits avec les animaux et la nature aux changements imprévisibles.

''Bonus de classe de prédilection alternatif.'' Ajouter 1 rang de [[compagnons animaux#COMPETENCES|compétence]] au [[compagnons animaux|compagnon animal]] du [[rôdeur]]. Si le demi-elfe remplace son [[compagnons animaux|compagnon]] par un autre animal, celui-ci bénéficie de ces rangs de [[compagnons animaux#COMPETENCES|compétence]] bonus.

'''[[Roublard]]'''. De nombreux demi-elfes excellent dans l’art du [[roublard]]. Ils étudient les gens et leurs habitudes et apprennent ainsi comment profiter des fiers et des imprudents.

''Bonus de classe de prédilection alternatif.'' Ajouter un bonus de +1/2 aux tests de [[Bluff]] pour réaliser une [[Actions spéciales#feinte|feinte]] et aux tests de [[Diplomatie]] visant à recueillir des informations.

'''[[Sorcière]]'''. Poussés par l’amertume ou par la soif de pouvoirs magiques toujours plus grands, les demi-elfes démontrent une aptitude aussi développée à manier les pouvoirs des [[sorcière|sorcières]] que les autres formes de magie. Bon nombre
d’entre eux adoptent des [[familiers]] blessés ou possédant une autre caractéristique distinctive, des créatures qui sont
souvent mises à l’écart de leur société, elles aussi.

''Bonus de classe de prédilection alternatif.'' Ajouter un sort provenant de la [[liste des sorts de sorcière|liste des sorts des sorcières]] au [[familiers|familier]] de la [[sorcière]]. Ce sort ne peut pas appartenir au niveau de sorts le plus élevé auquel la [[sorcière]] a accès. Si la [[sorcière]] remplace son [[familiers|familier]], le nouveau [[familiers|familier]] connaît automatiquement ces sorts en bonus.
</td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Demi-elfe</fullName>
</wikiPage>