<?xml version="1.0"?>
<wikiPage>
  <title>Les halfelins</title>
  <categories><category>Pathfinder-RPG.Race</category></categories>
  <lastModified>2011-06-16 12:17:16Z</lastModified>
  <version>20</version>
  <inLinks><link>Pathfinder-RPG.Apparence enfantine</link><link>Pathfinder-RPG.Armes et armures primitives</link><link>Pathfinder-RPG.Bien préparé</link><link>Pathfinder-RPG.Caractéristiques des armures</link><link>Pathfinder-RPG.Cartes fantasmagoriques</link><link>Pathfinder-RPG.Ceinture des nains</link><link>Pathfinder-RPG.Créer des PNJ</link><link>Pathfinder-RPG.Déplacement et position</link><link>Pathfinder-RPG.Descriptions individuelles des armes</link><link>Pathfinder-RPG.dons raciaux</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.État civil et mensurations</link><link>Pathfinder-RPG.FAQ Équipement</link><link>Pathfinder-RPG.FAQ Magie</link><link>Pathfinder-RPG.Halfelin porte-chance</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Montures et harnachement</link><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Passer pour un humain</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Races</link><link>Pathfinder-RPG.Réincarnation</link><link>Pathfinder-RPG.Rôdeur infiltré (rôdeur)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.Valeurs de combat</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Gnome</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.N</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.taille P</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.BMO</link><link>Pathfinder-RPG.DMD</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Terreur</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.arme de guerre</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.Dressage</link><link>Pathfinder-RPG.Équitation</link><link>Pathfinder-RPG.CoupsCritiques</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.classe darmure</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.prise en tenaille</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Profession</link><link>Pathfinder-RPG.Psychologie</link><link>Pathfinder-RPG.classe de prédilection</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Chevalier</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Oracle</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Domaines</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Compagnons animaux</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Actions simples</link><link>Pathfinder-RPG.Don pour les critiques</link><link>Pathfinder-RPG.Sorcière</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les halfelins sont des cr&#233;atures optimistes, joyeuses, inexplicablement chanceuses, dot&#233;es d’une passion pour les voyages, petites en taille mais incroyablement fanfaronnes et curieuses. &#192; la fois tr&#232;s &#233;motives et faciles &#224; vivre, elles pr&#233;f&#232;rent &#233;viter de s’&#233;nerver et se tenir toujours pr&#234;tes &#224; profiter de toutes les opportunit&#233;s. Les halfelins ne se laissent aller &#224; des crises violentes ou &#233;motionnelles que rarement, et en tout les cas moins souvent que les autres races d’humeur plus changeante. Ils ne perdent quasiment jamais leur sens de l’humour, m&#234;me face &#224; un d&#233;sastre imminent.&lt;br /&gt;&lt;br /&gt;Ce sont des opportunistes inv&#233;t&#233;r&#233;s. Comme leur physique ne leur permet pas toujours de se d&#233;fendre, ils ont appris &#224; faire le dos rond ou &#224; se faire tout petits. Mais leur curiosit&#233; prend souvent le pas sur leur bon sens et les pousse vers de mauvaises d&#233;cisions ou des situations difficiles.&lt;br /&gt;&lt;br /&gt;Cette m&#234;me curiosit&#233; les incite &#224; voyager et &#224; explorer de nouveaux endroits et &#224; tenter de nouvelles exp&#233;riences. Mais, malgr&#233; cela, les halfelins poss&#232;dent un sens du foyer d&#233;velopp&#233;. Il n’est d’ailleurs pas rare d’en voir certains d&#233;penser plus que de raison pour am&#233;liorer le confort de leur demeure.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi&quot;&gt;
Les halfelins, qui n’attirent gu&#232;re l’attention gr&#226;ce &#224; leur taille r&#233;duite, poss&#232;dent une capacit&#233; &#233;tonnante &#224; se fondre dans l’immensit&#233; du monde qui les entoure. Rapides, agiles et ent&#234;t&#233;s, les halfelins se m&#234;lent aux soci&#233;t&#233;s des autres races et se rendent bien vite indispensables. M&#234;me si les pr&#233;jug&#233;s des autres races les d&#233;crivent comme des roublards et des voleurs (des all&#233;gations support&#233;es par de tr&#232;s nombreux exemples), les hafelins ne sont pas forc&#233;ment l’un ou l’autre. La plupart d’entre eux ont plut&#244;t un caract&#232;re facile et sociable et, m&#234;me si leur curiosit&#233; leur cause parfois des probl&#232;mes, ils font face &#224; l’adversit&#233; avec une t&#233;nacit&#233; et un courage inversement proportionnels &#224; leur petite taille.&lt;br /&gt;&lt;br /&gt;Les halfelins vivent rarement au sein de communaut&#233;s isol&#233;es. Cependant, ils partagent entre eux (et, dans une moindre mesure, avec les gnomes) des ressemblances culturelles li&#233;es &#224; la connexion implicite qui unit ceux qui savent ce que c’est que d’&#234;tre petits et ignor&#233;s dans un monde rempli de cr&#233;atures plus grandes.&lt;/div&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Les halfelins ne mesurent qu’un petit m&#232;tre. Ils pr&#233;f&#232;rent marcher pieds nus, une habitude qui rend la plante de leurs pieds calleuse. Des touffes de poils &#233;pais et boucl&#233;s recouvrent le haut de leurs grands pieds (et aident &#224; conserver la chaleur). Leur peau est g&#233;n&#233;ralement de couleur amande et leurs cheveux plut&#244;t brun clair. Leurs oreilles sont l&#233;g&#232;rement pointues mais, toutes proportions gard&#233;es, pas vraiment plus grandes que celles des humains.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Les halfelins ne poss&#232;dent pas de territoire propre et ne contr&#244;lent aucune communaut&#233; plus grande que des collectivit&#233;s rurales rassemblant quelques villes libres. La plupart du temps, ils cohabitent avec leurs cousins humains au sein des cit&#233;s de ces derniers et subsistent tant bien que mal gr&#226;ce &#224; ce qu’ils parviennent &#224; grappiller dans ces larges communaut&#233;s. Beaucoup d’entre eux m&#232;nent des vies tout &#224; fait satisfaisantes dans l’ombre de leurs voisins de plus grande taille, mais certains pr&#233;f&#232;rent se tourner vers une vie nomade, explorer le monde et voir tout ce qu’il a &#224; offrir.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Le halfelin moyen tire une grande fiert&#233; de sa capacit&#233; &#224; ne pas se faire remarquer par les autres races. C’est d’ailleurs gr&#226;ce &#224; cette capacit&#233; que de nombreux halfelins sont d’excellents voleurs ou escrocs. Bien conscients de l’image que cela donne de leur race, ils font tout leur possible pour se montrer honn&#234;tes et amicaux avec les races plus grandes, du moins lorsqu’ils ne tentent pas de passer inaper&#231;us. Ils s’entendent assez bien avec les &lt;a class=&quot;pagelink&quot; href=&quot;Gnome.html&quot; title=&quot;Les gnomes&quot;&gt;gnomes&lt;/a&gt;, m&#234;me si beaucoup de halfelins se montrent m&#233;fiants envers ces cr&#233;atures excentriques. De mani&#232;re g&#233;n&#233;rale, les &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humains&lt;/a&gt; et les halfelins coexistent en bonne entente mais, comme certaines nations humaines les voient surtout comme des esclaves, les halfelins restent prudents dans leurs relations avec eux. Les membres du petit peuple &#233;prouvent du respect pour les &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Nain.html&quot; title=&quot;Les nains&quot;&gt;nains&lt;/a&gt; mais, ces deux races &#233;tant surtout pr&#233;sentes dans des r&#233;gions recul&#233;es, loin du confort de la civilisation que les halfelins appr&#233;cient tant, leurs relations sont plut&#244;t limit&#233;es. Les &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Orque.html&quot; title=&quot;Les demi-orques&quot;&gt;demi-orques&lt;/a&gt; sont la seule race que les halfelins &#233;vitent de fr&#233;quenter : la plupart d’entre eux trouvent leur grande taille et leur nature violente plut&#244;t intimidantes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; Les halfelins se montrent loyaux envers leurs amis et leurs familles mais, comme ils vivent aux c&#244;t&#233;s de races deux fois plus grandes qu’eux, ils ont d&#251; se r&#233;soudre &#224; accepter que, parfois, il est n&#233;cessaire de chaparder pour survivre. La majorit&#233; des halfelins sont donc d’alignement &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#N&quot; title=&quot;N&quot;&gt;Neutre&lt;/a&gt;. Ils se tournent principalement vers les dieux qui promeuvent les petites communaut&#233;s bien soud&#233;es, qu’ils soient tourn&#233;s vers le Bien ou le Mal.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; La chance inn&#233;e des halfelins et leur go&#251;t immod&#233;r&#233; des voyages en font des aventuriers id&#233;aux. Certains s’allient d’ailleurs avec des aventuriers halfelins dans l’espoir que leur myst&#233;rieuse bonne fortune soit contagieuse.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des halfelins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_halfelins_0&quot; href=&quot;#Les_traits_raciaux_des_halfelins_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;table class=&quot;page espace-col deuxcol&quot;&gt;
&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Traits raciaux des halfelins&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_raciaux_des_halfelins_1&quot; href=&quot;#Traits_raciaux_des_halfelins_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;, +2 &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;, -2 &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;.&lt;/b&gt; Les halfelins sont agiles et ont du caract&#232;re mais leur petite taille les rend plus faibles que les autres races.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Petite taille.&lt;/b&gt; Les halfelins sont des cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille P&quot;&gt;taille P&lt;/a&gt;. Ils gagnent donc un bonus de taille de +1 &#224; leur &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;classe d’armure&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt;, un malus de -1 &#224; leur bonus de manœuvres offensives (&lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BMO&quot; title=&quot;BMO&quot;&gt;BMO&lt;/a&gt;) et &#224; leur degr&#233; de manœuvres d&#233;fensives (&lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;DMD&quot;&gt;DMD&lt;/a&gt;), ainsi qu’un bonus de taille de +4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse lente.&lt;/b&gt; Les halfelins poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de base de 6 m&#232;tres (4 cases).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sans peur.&lt;/b&gt; Les halfelins re&#231;oivent un bonus racial de +2 &#224; tous les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre la &lt;a class=&quot;pagelink&quot; href=&quot;Terreur.html&quot; title=&quot;Terreur&quot;&gt;terreur&lt;/a&gt;. Ce bonus se cumule avec celui provenant de la chance des halfelins.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Chance des halfelins.&lt;/b&gt; Les halfelins re&#231;oivent un bonus racial de +1 &#224; tous les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sens aiguis&#233;s.&lt;/b&gt; Les halfelins re&#231;oivent un bonus racial de +2 &#224; tous les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Bon &#233;quilibre.&lt;/b&gt; Les halfelins re&#231;oivent un bonus racial de +2 &#224; tous les tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Armes famili&#232;res.&lt;/b&gt; Les halfelins sont form&#233;s au maniement des frondes et consid&#232;rent toutes les armes dont le nom comporte le mot &#171; halfelin &#187; comme des &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDEGUERRE&quot; title=&quot;arme de guerre&quot;&gt;armes de guerre&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues suppl&#233;mentaires.&lt;/b&gt; Les halfelins connaissent automatiquement le commun et le halfelin. Les halfelins qui poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; &#233;lev&#233;e peuvent choisir d’&lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;autres langues&lt;/a&gt; parmi la liste suivante : abyssal, elfe, gnome, gobelin et nain.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Traits alternatifs&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_alternatifs_2&quot; href=&quot;#Traits_alternatifs_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Aussi rapide qu’une ombre.&lt;/b&gt; Les halfelins peuvent &#234;tre &#233;tonnamment discrets m&#234;me lorsqu’ils traversent une zone encombr&#233;e. Lorsque les halfelins disposant de ce trait utilisent la comp&#233;tence de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; en se d&#233;pla&#231;ant, ils r&#233;duisent la p&#233;nalit&#233; de 5. Lorsqu’ils l’utilisent pour un tir embusqu&#233;, ils r&#233;duisent la p&#233;nalit&#233; de 10. Ce trait racial remplace Bon &#233;quilibre.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Cavalier.&lt;/b&gt; Certains halfelins se sp&#233;cialisent dans le combat mont&#233;. Les halfelins disposant de ce trait gagnent un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Dressage&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;quitation.html&quot; title=&quot;&#201;quitation&quot;&gt;&#201;quitation&lt;/a&gt;. Ce trait racial remplace Bon &#233;quilibre.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Coup bas.&lt;/b&gt; Certains halfelins suivent un long entra&#238;nement pour combattre efficacement les cr&#233;atures plus grandes qu’eux. Les halfelins disposant de ce trait racial gagnent un bonus de +1 aux jets de confirmation des &lt;a class=&quot;pagelink&quot; href=&quot;Coupscritiques.html&quot; title=&quot;Coups Critiques&quot;&gt;Coups Critiques&lt;/a&gt; contre les adversaires qui sont plus grands qu’eux. Ce trait remplace Sens aiguis&#233;s.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Frondeur.&lt;/b&gt; Les halfelins excellent &#224; l’utilisation des frondes. Ceux qui disposent de ce trait racial peuvent recharger une fronde par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;Action libre&lt;/a&gt;. Cette action n&#233;cessite toujours deux mains et provoque quand m&#234;me des &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaques d&#39;opportunit&#233;&lt;/a&gt;. Ce trait racial remplace Bon &#233;quilibre.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Go&#251;t du voyage.&lt;/b&gt; Les halfelins adorent les voyages et les cartes. Les halfelins disposant de ce trait racial re&#231;oivent un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (g&#233;ographie) et de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;. Lorsqu’ils lancent des &lt;a class=&quot;pagelink&quot; href=&quot;Liste-Des-Sorts.html&quot; title=&quot;Liste des sorts&quot;&gt;sorts&lt;/a&gt; ou utilisent des capacit&#233;s qui leur permettent de se d&#233;placer ou am&#233;liorent leurs capacit&#233;s de d&#233;placement, cela fonctionne comme si leur NLS &#233;tait augment&#233; de +1. Ce trait racial remplace Sans peur et Chance des halfelins.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Passer entre les jambes.&lt;/b&gt; Les halfelins suivent un long entra&#238;nement pour combattre efficacement les cr&#233;atures plus grandes qu’eux. Les halfelins disposant de ce trait racial gagnent un bonus d’esquive de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;classe d&amp;#39;armure&quot;&gt;CA&lt;/a&gt; contre les ennemis plus grands qu’eux et un bonus de +1 aux jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; pour &#233;viter les attaques de pi&#233;tinement. Ce trait racial remplace Chance des halfelins.&lt;/li&gt;&lt;li&gt;&lt;b&gt;L&#226;che.&lt;/b&gt; La plupart des halfelins ne connaissent pas la peur mais certains sont plus nerveux, ce qui les rend aussi plus attentifs. Les halfelins disposant de ce trait racial gagnent un bonus de +1 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; et un bonus de +1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets dattaque&lt;/a&gt; contre les cibles qu’ils prennent en &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#PRISEENTENAILLE&quot; title=&quot;prise en tenaille&quot;&gt;tenaille&lt;/a&gt;. Ils subissent une p&#233;nalit&#233; de -2 sur les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre la terreur et ne re&#231;oivent aucun b&#233;n&#233;fice des bonus de type moral aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre la terreur. Lorsqu’ils sont affect&#233;s par un effet de terreur, leur vitesse de d&#233;placement de base augmente de 3 m et ils gagnent un bonus d’esquive de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;classe d&amp;#39;armure&quot;&gt;CA&lt;/a&gt;. Ce trait racial remplace Sans peur et Chance des halfelins.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sens pratique.&lt;/b&gt; L’&#233;ducation des halfelins accorde beaucoup de valeur au labeur et au bon sens. Les halfelins disposant de ce trait racial gagnent un bonus de +2 dans une comp&#233;tence d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Profession.html&quot; title=&quot;Profession&quot;&gt;Profession&lt;/a&gt;, ainsi qu’aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre les illusions. Ce trait racial remplace Sans peur et Bon &#233;quilibre.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les aventuriers halfelins &lt;a class=&quot;headeranchor&quot; id=&quot;Les_aventuriers_halfelins_3&quot; href=&quot;#Les_aventuriers_halfelins_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les halfelins qui d&#233;cident de devenir des aventuriers pr&#233;f&#232;rent g&#233;n&#233;ralement les armures et les armes l&#233;g&#232;res qui leur permettent de tirer parti de leur dext&#233;rit&#233; naturelle. Ils mettent l’accent sur une large gamme de talents, ce qui leur permet de pouvoir faire face &#224; toutes les situations. Ils recherchent rarement la bagarre mais leur curiosit&#233; les incite souvent &#224; voyager un peu partout, parfois m&#234;me dans les lieux les plus dangereux.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Au lieu de gagner un point de comp&#233;tence ou un point de vie suppl&#233;mentaire lorsqu&#39;il gagne un nouveau niveau dans une &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;classe de pr&#233;dilection&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;, un halfelin peut choisir un autre avantage en fonction de sa classe de pr&#233;dilection. Les options qui suivent sont disponibles pour tous les halfelins ayant opt&#233; pour la classe indiqu&#233;e comme classe de pr&#233;dilection. Sauf mention contraire, les bonus se cumulent &#224; chaque niveau gagn&#233; dans la classe de pr&#233;dilection.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;Alchimiste&lt;/a&gt;.&lt;/b&gt; La curiosit&#233; naturelle des halfelins les pousse &#224; exp&#233;rimenter sans cesse de nouvelles choses et, parmi toutes les classes, c’est chez les alchimistes que cette tendance peut s’exprimer le plus librement, sous la forme de nouvelles d&#233;couvertes explosives (au sens litt&#233;ral) qui n’attendent que d’&#234;tre d&#233;voil&#233;es.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;Barbare&lt;/a&gt;.&lt;/b&gt; M&#234;me si les races plus grandes trouvent l’id&#233;e d’un barbare halfelin plut&#244;t comique, rares sont ceux qui le lui diraient en face. Les barbares halfelins sont peut-&#234;tre plus faibles que les autres barbares, mais la terrible fureur d’un halfelin en rage pourrait bien en surprendre plus d’un.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;Barde&lt;/a&gt;.&lt;/b&gt; Les halfelins aiment chanter, danser et faire la f&#234;te ; et leurs bardes sont pass&#233;s ma&#238;tres dans l’art d’amuser tout un chacun. Ils se produisent parfois dans les grandes salles et les th&#233;&#226;tres c&#233;l&#232;bres mais on les rencontre tout aussi souvent sur les chemins o&#249; ils laissent libre cours &#224; leur amour du voyage et am&#232;nent la joie et l’hilarit&#233; chaque jour &#224; un nouveau public.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1/2 aux tests de Bluff pour envoyer un message secret, +1/2 aux tests de Diplomatie pour recueillir des informations et +1/2 aux tests de D&#233;guisement pour se faire passer pour un enfant elfe, demi-elfe ou humain.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;Chevalier&lt;/a&gt;.&lt;/b&gt; Les halfelins sont peut-&#234;tre trop petits pour monter des chevaux mais, juch&#233; sur un poney, un chien de selle ou une autre monture exotique, un chevalier halfelin pourrait bien surprendre des adversaires de plus grandes tailles en menant des soldats au combat sans la moindre peur tout en leur inspirant un comportement h&#233;ro&#239;que &#224; l’aide de ses talents et de sa d&#233;votion.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;Conjurateur&lt;/a&gt;.&lt;/b&gt; La curiosit&#233; des halfelins ne conna&#238;t pas de limite. Certains poursuivent la voie du conjurateur pour explorer les multiples formes qu’une cr&#233;ature magique peut prendre. Leurs eidolons sont g&#233;n&#233;ralement par&#233;s de couleurs vives mais peuvent adopter n’importe quelle apparence concevable par leur imagination d&#233;brid&#233;e. Ils font parfois &#233;galement office de montures.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 rang de comp&#233;tence &#224; l’eidolon du conjurateur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Druide&lt;/a&gt;.&lt;/b&gt; Les halfelins ont plut&#244;t tendance &#224; appr&#233;cier les bons c&#244;t&#233;s de la civilisation mais certains druides halfelins trouvent r&#233;confort et bonheur au sein de la nature. D’autres encore s’allient avec les animaux qui sont d&#233;j&#224; pr&#233;sents dans les villes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ensorceleur&lt;/a&gt;.&lt;/b&gt; Les ensorceleurs halfelins gardent g&#233;n&#233;ralement leurs capacit&#233;s magiques secr&#232;tes jusqu’&#224; ce qu’ils en aient besoin, afin de prendre plus facilement leurs adversaires par surprise. Ils pr&#233;f&#232;rent souvent les enchantements qui am&#233;liorent leurs talents naturels de persuasion et les &#233;vocations &#233;normes qui font para&#238;tre leur petite taille comme un trait sans importance.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;Guerrier&lt;/a&gt;.&lt;/b&gt; Les halfelins sont g&#233;n&#233;ralement moins bagarreurs que les autres races, mais cela ne les emp&#234;che pas de comprendre et d’appr&#233;cier l’importance des combattants entra&#238;n&#233;s capables de d&#233;fendre leurs fr&#232;res.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 au DMD du guerrier pour r&#233;sister &#224; une lutte ou &#224; un croc-en-jambe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;Inquisiteur&lt;/a&gt;.&lt;/b&gt; Gr&#226;ce &#224; leur aptitude &#224; se fondre dans le d&#233;cor et &#224; &#233;couter sans &#234;tre remarqu&#233;s, les halfelins parviennent facilement &#224; obtenir des informations secr&#232;tes. Combin&#233; avec leur curiosit&#233; naturelle, ce talent fait d’eux de parfaits inquisiteurs, tout sp&#233;cialement lorsqu’il s’agit d’enqu&#234;ter au sein des autres races.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Magicien&lt;/a&gt;.&lt;/b&gt; Les magiciens halfelins cherchent souvent &#224; percer les secrets de la magie pour deux raisons : leur curiosit&#233; naturelle et leur d&#233;sir de s’&#233;lever au-dessus de leur taille physique et de forcer les autres races &#224; les prendre en consid&#233;ration. C’est ainsi qu’ils ont tendance &#224; pr&#233;f&#233;rer les sorts tr&#232;s visuels et les d&#233;monstrations de pouvoir &#233;videntes.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;Moine&lt;/a&gt;.&lt;/b&gt; De nombreux halfelins d&#233;sirent la vie simple faite de d&#233;votion et de d&#233;vouement que constitue la voie du moine. Ces individus au comportement calme, apparemment inoffensifs et toujours pr&#234;ts &#224; entreprendre de durs labeurs, se fondent facilement dans les communaut&#233;s halfelins. De nombreux pillards se sont rendus compte trop tard de leur erreur apr&#232;s avoir attaqu&#233; un halfelin d&#233;sarm&#233;.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 au DMD du guerrier pour r&#233;sister &#224; une lutte et +1/2 au nombre d’attaques &#233;tourdissantes qu’il peut tenter chaque jour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;Oracle&lt;/a&gt;.&lt;/b&gt; Les oracles sont plut&#244;t rares au sein de la plupart des races, mais on les rencontre en plus grand nombre dans les endroits o&#249; les halfelins sont opprim&#233;s ou r&#233;duits en esclavage. Ils assurent alors le r&#244;le de centres spirituels secrets des communaut&#233;s o&#249; les cultes et les rassemblements sont interdits. Les oracles halfelins v&#233;n&#232;rent souvent les esprits de la terre, de la nature ou m&#234;me les h&#233;ros du pass&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;Paladin&lt;/a&gt;.&lt;/b&gt; Vu la grande importance que les halfelins accordent &#224; la communaut&#233;, au foyer et &#224; la maison, nombre d’entre eux d&#233;sirent devenir paladins. Les ennemis qui ne les prennent pas au s&#233;rieux apprennent bien vite qu’il s’agit d’une erreur lorsque ces robustes guerriers saints font s’abattre la fureur des cieux sur ceux qui nourrissent de sombres projets.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1/2 pv &#224; la capacit&#233; d’imposition des mains du paladin (qu’elle soit utilis&#233;e pour gu&#233;rir ou pour blesser).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;tre&lt;/a&gt;.&lt;/b&gt; Les halfelins ont une foi in&#233;branlable les uns envers les autres et cette d&#233;votion s’&#233;tend &#224; leurs &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;dieux&lt;/a&gt;. Leur bonne humeur, leur curiosit&#233; et leur capacit&#233; &#224; se fondre facilement dans de nouvelles soci&#233;t&#233;s en font d’excellents missionnaires.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Choisir l’un des pouvoirs de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; de niveau 1 qui est normalement utilisable un nombre de fois par jour &#233;gal &#224; 3 + le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DETERMINERLESMODIFICATEURS&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;modificateur&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt;. Ajouter +1/2 au nombre d’utilisations quotidiennes de ce pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;R&#244;deur&lt;/a&gt;.&lt;/b&gt; Les halfelins n’ont peut-&#234;tre pas la r&#233;putation d’&#234;tre de grands chasseurs, mais c’est seulement parce que ceux qui sont incapables de se d&#233;faire de leurs pr&#233;jug&#233;s n’ont jamais vraiment pris leur talent en consid&#233;ration. Les &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deurs&lt;/a&gt; halfelins excellent dans l’art d’abattre des proies de toutes tailles, de se cacher dans les r&#233;gions sauvages aussi facilement que leurs cousins se fondent dans le d&#233;cor urbain et de collaborer avec leurs &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnons animaux&lt;/a&gt; (qui fait parfois aussi office de monture) en tirant parti de leur sens de la tactique.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un bonus d’esquive de +1/3 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; contre les &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;Le r&#244;deur&quot;&gt;ennemis jur&#233;s&lt;/a&gt; de l’halfelin.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;Roublard&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;roublards&lt;/a&gt; correspondent au st&#233;r&#233;otype de l’aventurier halfelin qui m&#232;ne une vie de joyeux conteur, de cambrioleur rus&#233; et d’audacieux bandit de grand chemin. Avec leurs pieds l&#233;gers et leurs mains agiles, les halfelins font naturellement d’excellents voleurs et pickpockets, un fait que leurs d&#233;tracteurs aiment &#224; souligner.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Choisir une arme dans la liste suivante : dague, fronde, n’importe quelle arme dont le nom comporte le mot &#171;&#160;halfelin&#160;&#187;. Ajouter un bonus de circonstances de +1/2 aux jets de confirmation des &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;Actions simples&quot;&gt;coups critiques&lt;/a&gt; avec cette arme (jusqu’&#224; un maximum de +4). Ce bonus ne se cumule pas avec celui de &lt;a class=&quot;pagelink&quot; href=&quot;Don-Pour-Les-Critiques.html&quot; title=&quot;Don pour les critiques&quot;&gt;Don pour les critiques&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;Sorci&#232;re&lt;/a&gt;.&lt;/b&gt; Les halfelins ont la r&#233;putation d’&#234;tre de grands na&#239;fs pr&#234;ts &#224; tout gober, mais ils collectionnent aussi les secrets et, chez certains, cette tendance se d&#233;veloppe en une vocation de &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt;. Ils deviennent alors sages-femmes, herboristes ou &#233;rudits fous en qu&#234;te de savoir.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:MenuRaces}''Les halfelins sont des créatures optimistes, joyeuses, inexplicablement chanceuses, dotées d’une passion pour les voyages, petites en taille mais incroyablement fanfaronnes et curieuses. À la fois très émotives et faciles à vivre, elles préfèrent éviter de s’énerver et se tenir toujours prêtes à profiter de toutes les opportunités. Les halfelins ne se laissent aller à des crises violentes ou émotionnelles que rarement, et en tout les cas moins souvent que les autres races d’humeur plus changeante. Ils ne perdent quasiment jamais leur sens de l’humour, même face à un désastre imminent.

Ce sont des opportunistes invétérés. Comme leur physique ne leur permet pas toujours de se défendre, ils ont appris à faire le dos rond ou à se faire tout petits. Mais leur curiosité prend souvent le pas sur leur bon sens et les pousse vers de mauvaises décisions ou des situations difficiles.

Cette même curiosité les incite à voyager et à explorer de nouveaux endroits et à tenter de nouvelles expériences. Mais, malgré cela, les halfelins possèdent un sens du foyer développé. Il n’est d’ailleurs pas rare d’en voir certains dépenser plus que de raison pour améliorer le confort de leur demeure.''

<div class="presentation arrondi">
{s:APG}Les halfelins, qui n’attirent guère l’attention grâce à leur taille réduite, possèdent une capacité étonnante à se fondre dans l’immensité du monde qui les entoure. Rapides, agiles et entêtés, les halfelins se mêlent aux sociétés des autres races et se rendent bien vite indispensables. Même si les préjugés des autres races les décrivent comme des roublards et des voleurs (des allégations supportées par de très nombreux exemples), les hafelins ne sont pas forcément l’un ou l’autre. La plupart d’entre eux ont plutôt un caractère facile et sociable et, même si leur curiosité leur cause parfois des problèmes, ils font face à l’adversité avec une ténacité et un courage inversement proportionnels à leur petite taille.

Les halfelins vivent rarement au sein de communautés isolées. Cependant, ils partagent entre eux (et, dans une moindre mesure, avec les gnomes) des ressemblances culturelles liées à la connexion implicite qui unit ceux qui savent ce que c’est que d’être petits et ignorés dans un monde rempli de créatures plus grandes.</div>

'''Description physique.''' Les halfelins ne mesurent qu’un petit mètre. Ils préfèrent marcher pieds nus, une habitude qui rend la plante de leurs pieds calleuse. Des touffes de poils épais et bouclés recouvrent le haut de leurs grands pieds (et aident à conserver la chaleur). Leur peau est généralement de couleur amande et leurs cheveux plutôt brun clair. Leurs oreilles sont légèrement pointues mais, toutes proportions gardées, pas vraiment plus grandes que celles des humains.

'''Société.''' Les halfelins ne possèdent pas de territoire propre et ne contrôlent aucune communauté plus grande que des collectivités rurales rassemblant quelques villes libres. La plupart du temps, ils cohabitent avec leurs cousins humains au sein des cités de ces derniers et subsistent tant bien que mal grâce à ce qu’ils parviennent à grappiller dans ces larges communautés. Beaucoup d’entre eux mènent des vies tout à fait satisfaisantes dans l’ombre de leurs voisins de plus grande taille, mais certains préfèrent se tourner vers une vie nomade, explorer le monde et voir tout ce qu’il a à offrir.

'''Relations.''' Le halfelin moyen tire une grande fierté de sa capacité à ne pas se faire remarquer par les autres races. C’est d’ailleurs grâce à cette capacité que de nombreux halfelins sont d’excellents voleurs ou escrocs. Bien conscients de l’image que cela donne de leur race, ils font tout leur possible pour se montrer honnêtes et amicaux avec les races plus grandes, du moins lorsqu’ils ne tentent pas de passer inaperçus. Ils s’entendent assez bien avec les [[gnome|gnomes]], même si beaucoup de halfelins se montrent méfiants envers ces créatures excentriques. De manière générale, les [[humain|humains]] et les halfelins coexistent en bonne entente mais, comme certaines nations humaines les voient surtout comme des esclaves, les halfelins restent prudents dans leurs relations avec eux. Les membres du petit peuple éprouvent du respect pour les [[elfe|elfes]] et les [[nain|nains]] mais, ces deux races étant surtout présentes dans des régions reculées, loin du confort de la civilisation que les halfelins apprécient tant, leurs relations sont plutôt limitées. Les [[demi-orque|demi-orques]] sont la seule race que les halfelins évitent de fréquenter : la plupart d’entre eux trouvent leur grande taille et leur nature violente plutôt intimidantes.

'''Alignement et religion.''' Les halfelins se montrent loyaux envers leurs amis et leurs familles mais, comme ils vivent aux côtés de races deux fois plus grandes qu’eux, ils ont dû se résoudre à accepter que, parfois, il est nécessaire de chaparder pour survivre. La majorité des halfelins sont donc d’alignement [[N|Neutre]]. Ils se tournent principalement vers les dieux qui promeuvent les petites communautés bien soudées, qu’ils soient tournés vers le Bien ou le Mal.

'''Aventuriers.''' La chance innée des halfelins et leur goût immodéré des voyages en font des aventuriers idéaux. Certains s’allient d’ailleurs avec des aventuriers halfelins dans l’espoir que leur mystérieuse bonne fortune soit contagieuse.

===Les traits raciaux des halfelins===

<table class="page espace-col deuxcol">
<tr style="vertical-align: top"><td>
<div class="presentation arrondi ombre espaceliste">
===Traits raciaux des halfelins===

* '''+2 [[Dextérité]], +2 [[Charisme]], -2 [[Force]].''' Les halfelins sont agiles et ont du caractère mais leur petite taille les rend plus faibles que les autres races.
* '''Petite taille.''' Les halfelins sont des créatures de [[taille P]]. Ils gagnent donc un bonus de taille de +1 à leur [[CA|classe d’armure]] et aux [[jet dattaque|jets d’attaque]], un malus de -1 à leur bonus de manœuvres offensives ([[BMO]]) et à leur degré de manœuvres défensives ([[DMD]]), ainsi qu’un bonus de taille de +4 aux tests de [[Discrétion]].
* '''Vitesse lente.''' Les halfelins possèdent une [[vitesse de déplacement]] de base de 6 mètres (4 cases).
* '''Sans peur.''' Les halfelins reçoivent un bonus racial de +2 à tous les [[jet de sauvegarde|jets de sauvegarde]] contre la [[terreur]]. Ce bonus se cumule avec celui provenant de la chance des halfelins.
* '''Chance des halfelins.''' Les halfelins reçoivent un bonus racial de +1 à tous les [[jet de sauvegarde|jets de sauvegarde]].
* '''Sens aiguisés.''' Les halfelins reçoivent un bonus racial de +2 à tous les tests de [[Perception]].
* '''Bon équilibre.''' Les halfelins reçoivent un bonus racial de +2 à tous les tests d’[[Acrobaties]] et d’[[Escalade]].
* '''Armes familières.''' Les halfelins sont formés au maniement des frondes et considèrent toutes les armes dont le nom comporte le mot « halfelin » comme des [[arme de guerre|armes de guerre]].
* '''Langues supplémentaires.''' Les halfelins connaissent automatiquement le commun et le halfelin. Les halfelins qui possèdent une [[Intelligence]] élevée peuvent choisir d’[[Linguistique|autres langues]] parmi la liste suivante : abyssal, elfe, gnome, gobelin et nain.

</div>
</td><td>
<div class="presentation arrondi ombre espaceliste">{s:APG}
===Traits alternatifs===
* '''Aussi rapide qu’une ombre.''' Les halfelins peuvent être étonnamment discrets même lorsqu’ils traversent une zone encombrée. Lorsque les halfelins disposant de ce trait utilisent la compétence de [[Discrétion|Discrétion]] en se déplaçant, ils réduisent la pénalité de 5. Lorsqu’ils l’utilisent pour un tir embusqué, ils réduisent la pénalité de 10. Ce trait racial remplace Bon équilibre.
* '''Cavalier.''' Certains halfelins se spécialisent dans le combat monté. Les halfelins disposant de ce trait gagnent un bonus de +2 aux tests de [[Dressage|Dressage]] et d’[[Équitation|Équitation]]. Ce trait racial remplace Bon équilibre.
* '''Coup bas.''' Certains halfelins suivent un long entraînement pour combattre efficacement les créatures plus grandes qu’eux. Les halfelins disposant de ce trait racial gagnent un bonus de +1 aux jets de confirmation des [[CoupsCritiques|Coups Critiques]] contre les adversaires qui sont plus grands qu’eux. Ce trait remplace Sens aiguisés.
* '''Frondeur.''' Les halfelins excellent à l’utilisation des frondes. Ceux qui disposent de ce trait racial peuvent recharger une fronde par une [[Action libre|Action libre]]. Cette action nécessite toujours deux mains et provoque quand même des [[attaque dopportunité|attaques d'opportunité]]. Ce trait racial remplace Bon équilibre.
* '''Goût du voyage.''' Les halfelins adorent les voyages et les cartes. Les halfelins disposant de ce trait racial reçoivent un bonus de +2 aux tests de [[Connaissances|Connaissances]] (géographie) et de [[Survie|Survie]]. Lorsqu’ils lancent des [[Liste des sorts|sorts]] ou utilisent des capacités qui leur permettent de se déplacer ou améliorent leurs capacités de déplacement, cela fonctionne comme si leur NLS était augmenté de +1. Ce trait racial remplace Sans peur et Chance des halfelins.
* '''Passer entre les jambes.''' Les halfelins suivent un long entraînement pour combattre efficacement les créatures plus grandes qu’eux. Les halfelins disposant de ce trait racial gagnent un bonus d’esquive de +1 à la [[classe darmure|CA]] contre les ennemis plus grands qu’eux et un bonus de +1 aux jets de [[Réflexes|Réflexes]] pour éviter les attaques de piétinement. Ce trait racial remplace Chance des halfelins.
* '''Lâche.''' La plupart des halfelins ne connaissent pas la peur mais certains sont plus nerveux, ce qui les rend aussi plus attentifs. Les halfelins disposant de ce trait racial gagnent un bonus de +1 aux tests d’[[initiative|initiative]] et un bonus de +1 aux [[jet dattaque|jets dattaque]] contre les cibles qu’ils prennent en [[prise en tenaille|tenaille]]. Ils subissent une pénalité de -2 sur les [[jet de sauvegarde|jet de sauvegarde]] contre la terreur et ne reçoivent aucun bénéfice des bonus de type moral aux [[jet de sauvegarde|jet de sauvegarde]] contre la terreur. Lorsqu’ils sont affectés par un effet de terreur, leur vitesse de déplacement de base augmente de 3 m et ils gagnent un bonus d’esquive de +1 à la [[classe darmure|CA]]. Ce trait racial remplace Sans peur et Chance des halfelins.
* '''Sens pratique.''' L’éducation des halfelins accorde beaucoup de valeur au labeur et au bon sens. Les halfelins disposant de ce trait racial gagnent un bonus de +2 dans une compétence d’[[Artisanat|Artisanat]] ou de [[Profession|Profession]], ainsi qu’aux tests de [[Psychologie|Psychologie]] et aux [[jet de sauvegarde|jet de sauvegarde]] contre les illusions. Ce trait racial remplace Sans peur et Bon équilibre.

</div>
</td></tr></table>

{s:APG}
=== Les aventuriers halfelins ===

Les halfelins qui décident de devenir des aventuriers préfèrent généralement les armures et les armes légères qui leur permettent de tirer parti de leur dextérité naturelle. Ils mettent l’accent sur une large gamme de talents, ce qui leur permet de pouvoir faire face à toutes les situations. Ils recherchent rarement la bagarre mais leur curiosité les incite souvent à voyager un peu partout, parfois même dans les lieux les plus dangereux.

''Bonus de classe de prédilection alternatif.'' Au lieu de gagner un point de compétence ou un point de vie supplémentaire lorsqu'il gagne un nouveau niveau dans une [[classe de prédilection]], un halfelin peut choisir un autre avantage en fonction de sa classe de prédilection. Les options qui suivent sont disponibles pour tous les halfelins ayant opté pour la classe indiquée comme classe de prédilection. Sauf mention contraire, les bonus se cumulent à chaque niveau gagné dans la classe de prédilection.

<table class="page espace-col deuxcol"><tr><td>
'''[[Alchimiste]].''' La curiosité naturelle des halfelins les pousse à expérimenter sans cesse de nouvelles choses et, parmi toutes les classes, c’est chez les alchimistes que cette tendance peut s’exprimer le plus librement, sous la forme de nouvelles découvertes explosives (au sens littéral) qui n’attendent que d’être dévoilées.

'''[[Barbare]].''' Même si les races plus grandes trouvent l’idée d’un barbare halfelin plutôt comique, rares sont ceux qui le lui diraient en face. Les barbares halfelins sont peut-être plus faibles que les autres barbares, mais la terrible fureur d’un halfelin en rage pourrait bien en surprendre plus d’un.

'''[[Barde]].''' Les halfelins aiment chanter, danser et faire la fête ; et leurs bardes sont passés maîtres dans l’art d’amuser tout un chacun. Ils se produisent parfois dans les grandes salles et les théâtres célèbres mais on les rencontre tout aussi souvent sur les chemins où ils laissent libre cours à leur amour du voyage et amènent la joie et l’hilarité chaque jour à un nouveau public.

''Bonus de classe de prédilection alternatif.'' Ajouter +1/2 aux tests de Bluff pour envoyer un message secret, +1/2 aux tests de Diplomatie pour recueillir des informations et +1/2 aux tests de Déguisement pour se faire passer pour un enfant elfe, demi-elfe ou humain.

'''[[Chevalier]].''' Les halfelins sont peut-être trop petits pour monter des chevaux mais, juché sur un poney, un chien de selle ou une autre monture exotique, un chevalier halfelin pourrait bien surprendre des adversaires de plus grandes tailles en menant des soldats au combat sans la moindre peur tout en leur inspirant un comportement héroïque à l’aide de ses talents et de sa dévotion.

'''[[Conjurateur]].''' La curiosité des halfelins ne connaît pas de limite. Certains poursuivent la voie du conjurateur pour explorer les multiples formes qu’une créature magique peut prendre. Leurs eidolons sont généralement parés de couleurs vives mais peuvent adopter n’importe quelle apparence concevable par leur imagination débridée. Ils font parfois également office de montures.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 rang de compétence à l’eidolon du conjurateur.

'''[[Druide]].''' Les halfelins ont plutôt tendance à apprécier les bons côtés de la civilisation mais certains druides halfelins trouvent réconfort et bonheur au sein de la nature. D’autres encore s’allient avec les animaux qui sont déjà présents dans les villes.

'''[[Ensorceleur]].''' Les ensorceleurs halfelins gardent généralement leurs capacités magiques secrètes jusqu’à ce qu’ils en aient besoin, afin de prendre plus facilement leurs adversaires par surprise. Ils préfèrent souvent les enchantements qui améliorent leurs talents naturels de persuasion et les évocations énormes qui font paraître leur petite taille comme un trait sans importance.

'''[[Guerrier]].''' Les halfelins sont généralement moins bagarreurs que les autres races, mais cela ne les empêche pas de comprendre et d’apprécier l’importance des combattants entraînés capables de défendre leurs frères.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 au DMD du guerrier pour résister à une lutte ou à un croc-en-jambe.

'''[[Inquisiteur]].''' Grâce à leur aptitude à se fondre dans le décor et à écouter sans être remarqués, les halfelins parviennent facilement à obtenir des informations secrètes. Combiné avec leur curiosité naturelle, ce talent fait d’eux de parfaits inquisiteurs, tout spécialement lorsqu’il s’agit d’enquêter au sein des autres races.

'''[[Magicien]].''' Les magiciens halfelins cherchent souvent à percer les secrets de la magie pour deux raisons : leur curiosité naturelle et leur désir de s’élever au-dessus de leur taille physique et de forcer les autres races à les prendre en considération. C’est ainsi qu’ils ont tendance à préférer les sorts très visuels et les démonstrations de pouvoir évidentes.
</td><td>
'''[[Moine]].''' De nombreux halfelins désirent la vie simple faite de dévotion et de dévouement que constitue la voie du moine. Ces individus au comportement calme, apparemment inoffensifs et toujours prêts à entreprendre de durs labeurs, se fondent facilement dans les communautés halfelins. De nombreux pillards se sont rendus compte trop tard de leur erreur après avoir attaqué un halfelin désarmé.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 au DMD du guerrier pour résister à une lutte et +1/2 au nombre d’attaques étourdissantes qu’il peut tenter chaque jour.

'''[[Oracle]].''' Les oracles sont plutôt rares au sein de la plupart des races, mais on les rencontre en plus grand nombre dans les endroits où les halfelins sont opprimés ou réduits en esclavage. Ils assurent alors le rôle de centres spirituels secrets des communautés où les cultes et les rassemblements sont interdits. Les oracles halfelins vénèrent souvent les esprits de la terre, de la nature ou même les héros du passé.

'''[[Paladin]].''' Vu la grande importance que les halfelins accordent à la communauté, au foyer et à la maison, nombre d’entre eux désirent devenir paladins. Les ennemis qui ne les prennent pas au sérieux apprennent bien vite qu’il s’agit d’une erreur lorsque ces robustes guerriers saints font s’abattre la fureur des cieux sur ceux qui nourrissent de sombres projets.

''Bonus de classe de prédilection alternatif.'' Ajouter +1/2 pv à la capacité d’imposition des mains du paladin (qu’elle soit utilisée pour guérir ou pour blesser).

'''[[Prêtre]].''' Les halfelins ont une foi inébranlable les uns envers les autres et cette dévotion s’étend à leurs [[++Golarion.religions et philosophies|dieux]]. Leur bonne humeur, leur curiosité et leur capacité à se fondre facilement dans de nouvelles sociétés en font d’excellents missionnaires.

''Bonus de classe de prédilection alternatif.'' Choisir l’un des pouvoirs de [[domaines|domaine]] de niveau 1 qui est normalement utilisable un nombre de fois par jour égal à 3 + le [[Caractéristiques#DETERMINERLESMODIFICATEURS|modificateur]] de [[Sagesse]] du [[prêtre]]. Ajouter +1/2 au nombre d’utilisations quotidiennes de ce pouvoir de [[domaines|domaine]].

'''[[Rôdeur]].''' Les halfelins n’ont peut-être pas la réputation d’être de grands chasseurs, mais c’est seulement parce que ceux qui sont incapables de se défaire de leurs préjugés n’ont jamais vraiment pris leur talent en considération. Les [[rôdeur|rôdeurs]] halfelins excellent dans l’art d’abattre des proies de toutes tailles, de se cacher dans les régions sauvages aussi facilement que leurs cousins se fondent dans le décor urbain et de collaborer avec leurs [[compagnons animaux]] (qui fait parfois aussi office de monture) en tirant parti de leur sens de la tactique.

''Bonus de classe de prédilection alternatif.'' Ajouter un bonus d’esquive de +1/3 à la [[CA]] contre les [[rôdeur#ENNEMIJURE|ennemis jurés]] de l’halfelin.

'''[[Roublard]].''' Les [[roublard|roublards]] correspondent au stéréotype de l’aventurier halfelin qui mène une vie de joyeux conteur, de cambrioleur rusé et d’audacieux bandit de grand chemin. Avec leurs pieds légers et leurs mains agiles, les halfelins font naturellement d’excellents voleurs et pickpockets, un fait que leurs détracteurs aiment à souligner.

''Bonus de classe de prédilection alternatif.'' Choisir une arme dans la liste suivante : dague, fronde, n’importe quelle arme dont le nom comporte le mot « halfelin ». Ajouter un bonus de circonstances de +1/2 aux jets de confirmation des [[actions simples#COUPCRITIQUE|coups critiques]] avec cette arme (jusqu’à un maximum de +4). Ce bonus ne se cumule pas avec celui de [[Don pour les critiques]].

'''[[Sorcière]].''' Les halfelins ont la réputation d’être de grands naïfs prêts à tout gober, mais ils collectionnent aussi les secrets et, chez certains, cette tendance se développe en une vocation de [[sorcière]]. Ils deviennent alors sages-femmes, herboristes ou érudits fous en quête de savoir.
</td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Halfelin</fullName>
</wikiPage>