<?xml version="1.0"?>
<wikiPage>
  <title>Les humains</title>
  <categories><category>Pathfinder-RPG.Race</category></categories>
  <lastModified>2013-04-11 17:26:22Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Actions complexes</link><link>Pathfinder-RPG.Caractéristiques des armures</link><link>Pathfinder-RPG.Cartes fantasmagoriques</link><link>Pathfinder-RPG.Chroniqueur</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Cor du Valhalla</link><link>Pathfinder-RPG.Créer des PNJ</link><link>Pathfinder-RPG.Créer un personnage</link><link>Pathfinder-RPG.Demi-elfe</link><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.Déplacement et position</link><link>Pathfinder-RPG.Déplacements</link><link>Pathfinder-RPG.dons raciaux</link><link>Pathfinder-RPG.Éclectisme</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.État civil et mensurations</link><link>Pathfinder-RPG.Éveil</link><link>Pathfinder-RPG.FAQ Compétences</link><link>Pathfinder-RPG.FAQ Dons</link><link>Pathfinder-RPG.FAQ Équipement</link><link>Pathfinder-RPG.FAQ Magie</link><link>Pathfinder-RPG.Géant du désert</link><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.Héritage racial</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Métamorphose universelle</link><link>Pathfinder-RPG.Montures et harnachement</link><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Passer pour un humain</link><link>Pathfinder-RPG.Races</link><link>Pathfinder-RPG.Réincarnation</link><link>Pathfinder-RPG.Rôdeur infiltré (rôdeur)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.Valeurs de combat</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.Gnome</link><link>Pathfinder-RPG.Demi-elfe</link><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.N</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.taille M</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.point de compétence</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Stabilisation</link><link>Pathfinder-RPG.États préjudiciables</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Valeurs de combat</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Profession</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.terrain difficile</link><link>Pathfinder-RPG.Psychologie</link><link>Pathfinder-RPG.Compagnons animaux</link><link>Pathfinder-RPG.familier</link><link>Pathfinder-RPG.Progression des personnages</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Liste des formules dalchimiste</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Pouvoirs de rage</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Liste des sorts de bardes</link><link>Pathfinder-RPG.Chevalier</link><link>Pathfinder-RPG.Ordres</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.eidolon</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.DMD</link><link>Pathfinder-RPG.Manœuvres offensives</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Oracle</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.RM</link><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Talents</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.Liste des sorts de sorcière</link><link>Pathfinder-RPG.Familiers</link></outLinks>
  <body><![CDATA[Les humains poss&#232;dent un dynamisme exceptionnel ainsi qu’une grande capacit&#233; &#224; surmonter les difficult&#233;s et &#224; se multiplier, ce qui explique sans doute pourquoi il s’agit de la race dominante. Leurs empires et leurs nations s’&#233;tendent sur de larges territoires et les membres de ces soci&#233;t&#233;s se forgent un nom &#224; la pointe de leur &#233;p&#233;e ou gr&#226;ce &#224; la puissance de leur magie. Les humains se d&#233;marquent &#233;galement par leur agitation permanente et leur grande diversit&#233;. Leurs soci&#233;t&#233;s sont tr&#232;s vari&#233;es, allant des tribus sauvages dont la culture est bas&#233;e sur l’honneur jusqu’aux familles nobles et d&#233;cadentes des cit&#233;s cosmopolites dont les membres v&#233;n&#232;rent des entit&#233;s infernales. La curiosit&#233; et l’ambition des humains prennent souvent le pas sur leur go&#251;t pour un mode de vie s&#233;dentaire. Beaucoup d’entre eux quittent leur demeure pour aller explorer les innombrables recoins oubli&#233;s du monde ou pour prendre la t&#234;te de puissantes arm&#233;es et conqu&#233;rir les territoires voisins, simplement parce que ces possibilit&#233;s s’offrent &#224; eux.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi&quot;&gt;
L’ambition et l’imagination sans fin des humains les poussent &#224; l’adaptation et &#224; l’expansion. Ces traits leur ont permis de se r&#233;pandre &#224; travers toute la surface du monde, de s’habituer &#224; une large vari&#233;t&#233; de contr&#233;es et de conqu&#233;rir toujours plus de terrain. Les races qui pensent &#224; plus longue &#233;ch&#233;ance les consid&#232;rent souvent comme des cr&#233;atures agressives et destructrices, mais la plupart des humains ne cherchent qu’&#224; utiliser le temps limit&#233; dont ils disposent pour mener des existences aussi remplies que possible. Les peuples victimes de l’avanc&#233;e in&#233;luctable de l’humanit&#233; sont souvent assimil&#233;s par cette race tr&#232;s habile pour n&#233;gocier et pour s’adapter ; ils deviennent alors de nouvelles ressources pour les incessantes explorations culturelles des humains.&lt;br /&gt;&lt;br /&gt;On trouve chez les humains une immense diversit&#233; d’apparences physiques avec des peaux allant des teintes sombres jusqu’au blanc laiteux et des cheveux recouvrant toute la gamme entre la couleur du lin et celle de l’&#233;b&#232;ne. Les lieux qu’ils habitent sont &#233;galement tr&#232;s vari&#233;s : les colons et les explorateurs ambitieux se fraient un passage jusqu’au cœur des d&#233;serts les plus arides, jusqu’aux c&#244;tes gel&#233;es des mers glaciales ou m&#234;me jusque dans les profondeurs br&#251;lantes de la terre, tous apparemment unis dans une m&#234;me qu&#234;te impossible et sans fin, celle de cartographier ce qui se trouve &#224; chaque fois au-del&#224; de l’horizon. La diversit&#233; humaine s’&#233;tend aussi aux domaines qu’ils &#233;tudient, car leur curiosit&#233; les pousse &#224; s’efforcer de ma&#238;triser des connaissances toujours de plus en plus vastes.
&lt;/div&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Les caract&#233;ristiques physiques des humains sont aussi vari&#233;es que les r&#233;gions du monde. On trouve une grande diversit&#233; de couleurs de peau, de morphologies et de caract&#233;ristiques faciales, allant des tribus &#224; la peau sombre des continents du sud jusqu’aux pillards p&#226;les et violents des terres du nord. En g&#233;n&#233;ral, plus les humains vivent pr&#232;s de l’&#233;quateur, plus leur couleur de peau est sombre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; La soci&#233;t&#233; humaine regroupe un grand nombre de types de gouvernements, d’attitudes et de modes de vie. Les cultures humaines les plus anciennes poss&#232;dent une histoire qui remonte &#224; des milliers d’ann&#233;es dans le pass&#233; mais, par rapport aux soci&#233;t&#233;s elfiques ou naines, la soci&#233;t&#233; des humains semble &#234;tre dans un &#233;tat de changement perp&#233;tuel, avec des empires qui se divisent sans arr&#234;t puis se rassemblent en nouveaux royaumes. Les humains sont g&#233;n&#233;ralement r&#233;put&#233;s pour leur flexibilit&#233;, leur ing&#233;niosit&#233; et leur ambition.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Les humains sont f&#233;conds. Et comme ils sont dynamiques et nombreux, ils entrent souvent en contact avec d’autres races lorsqu’ils &#233;tendent leurs territoires ou colonisent de nouvelles terres. Ces rencontres conduisent souvent &#224; la violence et &#224; la guerre mais les humains pardonnent rapidement et forgent facilement des alliances avec les races qui ne se montrent pas plus violentes qu’eux. Les humains, souvent fiers, voire arrogants, pourraient consid&#233;rer les &lt;a class=&quot;pagelink&quot; href=&quot;Nain.html&quot; title=&quot;Les nains&quot;&gt;nains&lt;/a&gt; comme de pauvres soulards, les &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; comme des dandys frivoles, les &lt;a class=&quot;pagelink&quot; href=&quot;Halfelin.html&quot; title=&quot;Les halfelins&quot;&gt;halfelins&lt;/a&gt; comme de l&#226;ches voleurs, les &lt;a class=&quot;pagelink&quot; href=&quot;Gnome.html&quot; title=&quot;Les gnomes&quot;&gt;gnomes&lt;/a&gt; comme des maniaques d&#233;rang&#233;s et les &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Elfe.html&quot; title=&quot;Les demi-elfes&quot;&gt;demi-elfes&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Orque.html&quot; title=&quot;Les demi-orques&quot;&gt;demi-orques&lt;/a&gt; comme des cousins embarrassants. Heureusement, leur propre diversit&#233; les aide &#224; accepter les autres races telles qu’elles sont.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; Les humains forment sans doute la plus h&#233;t&#233;rog&#232;ne de toutes les races les plus courantes, avec une capacit&#233; &#224; faire le plus grand bien comme le pire mal. Certains humains se r&#233;unissent en de vastes hordes barbares alors que d’autres construisent de grandes cit&#233;s qui s’&#233;tendent sur des kilom&#232;tres. Les humains sont globalement d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#N&quot; title=&quot;N&quot;&gt;Neutre&lt;/a&gt; mais ils ont tendance &#224; se rassembler en nations ou en civilisations de m&#234;me &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt;. On trouve &#233;galement chez les humains une grande diversit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;dieux et de religions&lt;/a&gt; : ils ne sont pas li&#233;s aux traditions comme les autres races, et ils n’h&#233;sitent pas &#224; se tourner vers tous ceux qui leur promettent gloire ou protection. Ils ont m&#234;me adopt&#233; des &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;dieux&lt;/a&gt; qui sont rest&#233;s associ&#233;s &#224; d’autres races pendant des mill&#233;naires. Et, alors que l’humanit&#233; continue de cro&#238;tre et de prosp&#233;rer, de nouveaux &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;dieux&lt;/a&gt; commencent &#224; &#233;merger des l&#233;gendes humaines toujours plus nombreuses.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; Un grand nombre d’humains est motiv&#233; par l’ambition. Beaucoup d’entre eux consid&#232;rent la vie d’aventurier comme un moyen pour obtenir ce qu’ils d&#233;sirent, qu’il s’agisse de fortune, de gloire, de statut social ou de connaissances magiques. Quelques-uns partent &#233;galement &#224; l’aventure juste pour le frisson du danger. Les aventuriers humains peuvent venir de tous horizons et donc remplir n’importe quel r&#244;le au sein d’un groupe.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des humains&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_humains_0&quot; href=&quot;#Les_traits_raciaux_des_humains_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;table class=&quot;page espace-col deuxcol&quot;&gt;
&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Traits raciaux des humains&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_raciaux_des_humains_1&quot; href=&quot;#Traits_raciaux_des_humains_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 &#224; une caract&#233;ristique.&lt;/b&gt; Les personnages humains obtiennent un bonus de +2 &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristique&lt;/a&gt; choisie lors de la cr&#233;ation (ce bonus repr&#233;sente la diversit&#233; de leur race).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille moyenne.&lt;/b&gt; Les humains sont des cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille M&quot;&gt;taille M&lt;/a&gt;, ce qui ne leur apporte aucun bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les humains poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de base de 9 m&#232;tres (6 cases).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Don en bonus.&lt;/b&gt; Les humains choisissent un &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;Les dons&quot;&gt;don&lt;/a&gt; suppl&#233;mentaire au niveau 1.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tent.&lt;/b&gt; Les humains obtiennent un &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;point de comp&#233;tence&quot;&gt;point de comp&#233;tence&lt;/a&gt; suppl&#233;mentaire au niveau 1 et un &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;point de comp&#233;tence&quot;&gt;point de comp&#233;tence&lt;/a&gt; en plus chaque fois qu’ils gagnent un niveau.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues suppl&#233;mentaires.&lt;/b&gt; Les humains connaissent automatiquement le &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;commun&lt;/a&gt;. Les humains qui poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; &#233;lev&#233;e peuvent choisir n’importe quelle &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;autre langue&lt;/a&gt; (&#224; l’exception des langages secrets comme la langue des druides).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Traits alternatifs&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_alternatifs_2&quot; href=&quot;#Traits_alternatifs_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Au cœur de la nature.&lt;/b&gt; Les humains &#233;lev&#233;s dans les zones sauvages ont appris que seuls les plus forts survivent. Ils gagnent un bonus &#233;gal &#224; la moiti&#233; de leur niveau de personnage aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;. Ils gagnent aussi un bonus de +5 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Stabilisation.html&quot; title=&quot;Stabilisation&quot;&gt;stabilisation&lt;/a&gt; lorsqu’ils sont &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Mourant&quot; title=&quot;&#201;tats pr&#233;judiciables&quot;&gt;mourants&lt;/a&gt; et ajoutent la moiti&#233; de leur niveau de personnage &#224; leur &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; pour d&#233;terminer le total de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;Valeurs de combat&quot;&gt;points de vie&lt;/a&gt; n&#233;gatifs n&#233;cessaires pour les tuer. Ce trait racial remplace Comp&#233;tent.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Au cœur des champs.&lt;/b&gt; Les humains n&#233;s dans une zone rurale sont habitu&#233;s au dur labeur. Ils gagnent un bonus &#233;gal &#224; la moiti&#233; de leur niveau de personnage dans une comp&#233;tence d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Profession.html&quot; title=&quot;Profession&quot;&gt;Profession&lt;/a&gt; et, une fois par jour, ils peuvent ignorer un effet qui les rendrait normalement &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fatigu&#233;&quot; title=&quot;&#201;tats pr&#233;judiciables&quot;&gt;fatigu&#233;s&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;puis&#233;&quot; title=&quot;&#201;tats pr&#233;judiciables&quot;&gt;&#233;puis&#233;s&lt;/a&gt;. Ce trait racial remplace Comp&#233;tent.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Au cœur des rues.&lt;/b&gt; Les humains venant des grandes villes sont habitu&#233;s aux foules. Ils gagnent un bonus de +1 aux jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; et un bonus d’esquive de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; lorsqu’ils sont adjacents &#224; au moins deux alli&#233;s. Ils ne consid&#232;rent pas les foules comme un &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrain difficile&lt;/a&gt;. Ce trait racial remplace Comp&#233;tent.&lt;/li&gt;&lt;li&gt;&lt;b&gt;D&#233;couvreur de talents.&lt;/b&gt; Les humains poss&#232;dent un sixi&#232;me sens pour d&#233;couvrir les potentiels cach&#233;s. Ils gagnent un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt;. De plus, lorsqu’ils obtiennent un &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnon animal&lt;/a&gt;, une monture, un compagnon d’arme ou un &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;familier&quot;&gt;familier&lt;/a&gt;, cette cr&#233;ature gagne un bonus de +2 &#224; l’une de ses &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristiques&lt;/a&gt; (choisie par le personnage). Ce trait racial remplace Don suppl&#233;mentaire.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les aventuriers humains &lt;a class=&quot;headeranchor&quot; id=&quot;Les_aventuriers_humains_3&quot; href=&quot;#Les_aventuriers_humains_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Toutes les carri&#232;res sont repr&#233;sent&#233;es chez les aventuriers humains. Leur talent et leur ambition ne les incitent pas seulement &#224; r&#233;ussir mais aussi &#224; d&#233;passer les autres et &#224; fonder des h&#233;ritages qui perdureront bien longtemps apr&#232;s la fin de leur courte vie.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Plut&#244;t que de gagner un point de vie ou un point de comp&#233;tence suppl&#233;mentaire lorsqu’il acquiert un niveau dans une &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;, un humain peut choisir entre un certain nombre d’autres avantages d&#233;pendant de sa &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;. Les options qui suivent sont disponibles &#224; tous les humains qui poss&#232;dent la classe cit&#233;e comme &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;Progression des personnages&quot;&gt;classe de pr&#233;dilection&lt;/a&gt; et, sauf mention contraire, le bonus s’applique chaque fois qu’il choisit l’avantage en question.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;Alchimiste&lt;/a&gt;.&lt;/b&gt; Certains les consid&#232;rent parfois comme des excentriques ou des amateurs touchant &#224; des arts dangereux, mais les aptitudes pratiques des &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimistes&lt;/a&gt; humains leur permettent toujours de trouver un emploi parfois &#224; bonne distance de leur employeur.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter une formule d’&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#EXTRAITS&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;extrait&lt;/a&gt; issue de la &lt;a class=&quot;pagelink&quot; href=&quot;Liste-Des-Formules-Dalchimiste.html&quot; title=&quot;Liste des formules d&amp;#39;alchimiste&quot;&gt;liste des formules d’alchimiste&lt;/a&gt; au livre de formules du personnage. Cette formule ne peut pas appartenir au plus haut niveau de formules auquel l’&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt; a acc&#232;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;Barbare&lt;/a&gt;.&lt;/b&gt; Des jungles torrides aux steppes d&#233;sertiques, les &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;barbares&lt;/a&gt; &#233;vitent la soci&#233;t&#233; &#171; civilis&#233;e &#187; et gagnent l’estime des autres gr&#226;ce &#224; leur robustesse, leur assurance sans faille et leurs prouesses impressionnantes. Mais, m&#234;me dans ces cultures brutales, l’inventivit&#233; de la race humaine fait des merveilles : elle  pousse les &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;barbares&lt;/a&gt; humains &#224; cr&#233;er et &#224; apprendre &#224; manipuler toute une vari&#233;t&#233; d’armes et de styles de combat peut-&#234;tre primitifs mais n&#233;anmoins dangereux.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un bonus de +1/2 au bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html#SENSDESPIEGES&quot; title=&quot;Le barbare&quot;&gt;sens des pi&#232;ges&lt;/a&gt; et +1/3 au bonus donn&#233; par le &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html&quot; title=&quot;Les pouvoirs de rage&quot;&gt;pouvoir de rage&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#SUPERSTITION&quot; title=&quot;Les pouvoirs de rage&quot;&gt;Superstition&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;Barde&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt; humains poss&#232;dent un vaste &#233;ventail de talents artistiques qu’ils expriment de mani&#232;re plut&#244;t libre. Ils sont souvent extr&#234;mement curieux et collectionnent les histoires et les r&#233;cits afin de forger leur propre l&#233;gende tout en racontant les aventures des autres.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un sort connu issu de la &lt;a class=&quot;pagelink&quot; href=&quot;Liste-Des-Sorts-De-Bardes.html&quot; title=&quot;Liste des sorts de bardes&quot;&gt;liste des sorts de barde&lt;/a&gt;. Ce sort ne peut pas appartenir au plus haut niveau de sorts que le &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt; peut lancer.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;Chevalier&lt;/a&gt;.&lt;/b&gt; Les humains constituent la majeure partie de la plupart des &lt;a class=&quot;pagelink&quot; href=&quot;Ordres.html&quot; title=&quot;Les ordres de chevalerie&quot;&gt;ordres de chevalerie&lt;/a&gt;. Ils combinent les bonnes mani&#232;res de l’aristocratie avec la d&#233;votion au service de leur seigneur et de leur id&#233;al chevaleresque afin d’obtenir l’estime des gens du peuple et des nobles.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1/4 au bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#BANNIERE&quot; title=&quot;Le chevalier&quot;&gt;banni&#232;re&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevalier&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;Conjurateur&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;conjurateurs&lt;/a&gt; humains fa&#231;onnent la vie et dirigent d’une simple parole des cr&#233;atures terrifiantes. Ils laissent libre cours aux pouvoirs de la cr&#233;ation. Les &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolons&lt;/a&gt; qu’ils contr&#244;lent peuvent prendre des formes tr&#232;s vari&#233;es. Ils incarnent souvent les espoirs les plus profonds ou les cauchemars les plus sombres de leur ma&#238;tre.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 point de vie ou +1 point de comp&#233;tence &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolon&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;conjurateur&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Druide&lt;/a&gt;.&lt;/b&gt; De nombreux humains consid&#232;rent le druidisme comme un &#171; culte ancien &#187;,  aussi &#233;ternel et vaste que le monde lui-m&#234;me. Certains voient les druides comme de simples ermites d&#233;g&#233;n&#233;r&#233;s qui s’opposent au progr&#232;s mais ceux-ci suscitent bien souvent un certain sentiment de respect, de m&#233;fiance et de crainte.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1/2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; visant &#224; modifier l’attitude d’une cr&#233;ature.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ensorceleur&lt;/a&gt;.&lt;/b&gt; Gr&#226;ce aux nombreux m&#233;langes qu’on retrouve dans leurs arbres g&#233;n&#233;alogiques, on trouve fr&#233;quemment des pouvoirs magiques latents chez les humains. Les &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt;, qui sont consid&#233;r&#233;s tant&#244;t comme des aberrations, tant&#244;t comme des merveilles de la nature, ne doivent bien souvent leur survie qu’&#224; leur force de caract&#232;re.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un sort connu issu de la &lt;a class=&quot;pagelink&quot; href=&quot;Liste-Des-Sorts-Densorceleursmagiciens.html&quot; title=&quot;Liste des sorts d&amp;#39;ensorceleurs/magiciens&quot;&gt;liste des sorts d’ensorceleur&lt;/a&gt;. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel l’&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt; a acc&#232;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;Guerrier&lt;/a&gt;.&lt;/b&gt; On retrouve des &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerriers&lt;/a&gt; humains dans toutes les professions, des voyageurs aux soldats en passant par les bretteurs et les boxeurs, mais aucun d’entre eux n’est &#224; prendre &#224; la l&#233;g&#232;re.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 au &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;DMD&quot;&gt;DMD&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; contre deux &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html&quot; title=&quot;Les manœuvres de combat&quot;&gt;manœuvres de combat&lt;/a&gt; choisies par le personnage.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;Inquisiteur&lt;/a&gt;.&lt;/b&gt; Si les humains peuvent avoir la foi et faire confiance, ils sont tout aussi susceptibles de faire preuve de parano&#239;a et de suspicion. Des ordres entiers d’&lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;inquisiteurs&lt;/a&gt; quasiment tous humains sont devenus c&#233;l&#232;bres (pour le meilleur ou pour le pire) en r&#233;alisant des &#171; purges &#187; contre des cr&#233;atures dangereuses ou en s’ent&#234;tant &#224; mener des chasses aux sorci&#232;res.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un sort connu issu de la liste de sorts d’inquisiteur. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel l’&lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;inquisiteur&lt;/a&gt; a acc&#232;s.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Magicien&lt;/a&gt;.&lt;/b&gt; De nombreux humains d&#233;sirent percer les secrets de la cr&#233;ation et ont soif de pouvoir et de connaissances, ce qui pousse les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; humains &#224; s’int&#233;resser tant aux anciens myst&#232;res qu’aux nouvelles innovations en mati&#232;re de magie. Les humains excellent tant dans l’apprentissage de chacune des &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;Les &#233;coles de magie&quot;&gt;&#233;coles de sorts&lt;/a&gt; que dans l’&#233;tude globale de la magie.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un sort issu de la &lt;a class=&quot;pagelink&quot; href=&quot;Liste-Des-Sorts-Densorceleursmagiciens.html&quot; title=&quot;Liste des sorts d&amp;#39;ensorceleurs/magiciens&quot;&gt;liste des sorts de magicien&lt;/a&gt; au &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire du magicien&lt;/a&gt;. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; a acc&#232;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;Moine&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moines&lt;/a&gt; humains, qui recherchent la paix et la discipline parfaite, se tiennent souvent &#224; l’&#233;cart de la soci&#233;t&#233;. Beaucoup les admirent mais seuls les plus d&#233;vou&#233;s poss&#232;dent assez de lucidit&#233; d’esprit et de sang froid pour ma&#238;triser leurs techniques.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1/4 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;r&#233;serve de ki&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moine&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;Oracle&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracles&lt;/a&gt; humains utilisent diverses m&#233;thodes religieuses pour faire conna&#238;tre la nature de leur myst&#232;re et le regard qu’ils portent sur le monde. Pour accomplir leur art, ils font parfois appel &#224; des agents choisis en fonction de v&#233;rit&#233;s myst&#233;rieuses.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un sort connu issu de la &lt;a class=&quot;pagelink&quot; href=&quot;Liste-Des-Sorts-De-Pr&#234;tres.html&quot; title=&quot;Liste des sorts de pr&#234;tres et d&amp;#39;oracles&quot;&gt;liste des sorts d’oracle&lt;/a&gt;. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel l’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; a acc&#232;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;Paladin&lt;/a&gt;&lt;/b&gt; Les humains qui aspirent &#224; des id&#233;aux h&#233;ro&#239;ques, ceux qui d&#233;sirent d&#233;fendre leurs pairs de mani&#232;re noble et ceux qui sont simplement exalt&#233;s par les valeurs de l’honneur et de la justice se tournent souvent vers la classe de &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt;. Bien qu’il s’agisse d’une voie difficile, qui se termine souvent par un sacrifice de soi, les &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladins&lt;/a&gt; humains chargent toujours en premi&#232;re ligne lors de quasiment toutes les croisades &#224; l’encontre des forces du mal.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 &#224; la r&#233;sistance aux &#233;nergies du &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; pour un type d’&#233;nergie (maximum +10).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;tre&lt;/a&gt;.&lt;/b&gt; Les humains croient facilement en des id&#233;aux qui les d&#233;passent et se rassemblent en des religions de toutes tailles. Ils d&#233;veloppent souvent des connexions personnelles avec les &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;divinit&#233;s&lt;/a&gt; et incarnent les traits et les puissances qu’ils id&#233;alisent.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; visant &#224; percer la &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt; des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieurs&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;R&#244;deur&lt;/a&gt;.&lt;/b&gt; Les humains se donnent pour d&#233;fi de vaincre toutes sortes de proies, ce qui conduit bon nombre d’entre eux &#224; devenir des chasseurs exp&#233;riment&#233;s et des traqueurs de b&#234;tes ou d’autres cibles encore plus dangereuses. Avec le temps, de nombreux &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deurs&lt;/a&gt; humains en viennent &#224; pr&#233;f&#233;rer la compagnie des animaux &#224; celle des autres humains.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter +1 point de vie ou +1 point de &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html#COMPETENCES&quot; title=&quot;Les compagnons animaux&quot;&gt;comp&#233;tence&lt;/a&gt; au &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnon animal&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deur&lt;/a&gt;. Si le &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deur&lt;/a&gt; vient &#224; remplacer celui-ci, le nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnon animal&lt;/a&gt; obtient ces points de vie ou points de &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html#COMPETENCES&quot; title=&quot;Les compagnons animaux&quot;&gt;comp&#233;tence&lt;/a&gt; en bonus.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;Roublard&lt;/a&gt;.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;roublards&lt;/a&gt; humains, &#224; l’ambition souvent d&#233;mesur&#233;e, viennent &#224; bout de tous les obstacles pour obtenir ce qu’ils d&#233;sirent. Qu’il s’agisse d’assassins sans scrupules ou de gentlemen cambrioleurs, rares sont ceux qui peuvent r&#233;sister aux charmes et aux mensonges de ces &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;roublards&lt;/a&gt; bien d&#233;termin&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; L’humain obtient +1/6 d’un nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Talents.html&quot; title=&quot;Les talents de roublard&quot;&gt;talent&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;Sorci&#232;re&lt;/a&gt;.&lt;/b&gt; Le d&#233;sir de contr&#244;le des humains sur le monde qui les entoure peut parfois les mener sur des voies myst&#233;rieuses et potentiellement dangereuses, comme celle de la &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; recluse.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Bonus de classe de pr&#233;dilection alternatif.&lt;/i&gt; Ajouter un sort issu de la &lt;a class=&quot;pagelink&quot; href=&quot;Liste-Des-Sorts-De-Sorci&#232;re.html&quot; title=&quot;Liste des sorts de sorci&#232;res&quot;&gt;liste des sorts de sorci&#232;re&lt;/a&gt; au &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;Les familiers&quot;&gt;familier&lt;/a&gt; de la &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt;. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel la &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; a acc&#232;s. Si la &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; vient &#224; remplacer son &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;Les familiers&quot;&gt;familier&lt;/a&gt;, le nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;Les familiers&quot;&gt;familier&lt;/a&gt; conna&#238;t ces sorts en bonus.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:MenuRaces}Les humains possèdent un dynamisme exceptionnel ainsi qu’une grande capacité à surmonter les difficultés et à se multiplier, ce qui explique sans doute pourquoi il s’agit de la race dominante. Leurs empires et leurs nations s’étendent sur de larges territoires et les membres de ces sociétés se forgent un nom à la pointe de leur épée ou grâce à la puissance de leur magie. Les humains se démarquent également par leur agitation permanente et leur grande diversité. Leurs sociétés sont très variées, allant des tribus sauvages dont la culture est basée sur l’honneur jusqu’aux familles nobles et décadentes des cités cosmopolites dont les membres vénèrent des entités infernales. La curiosité et l’ambition des humains prennent souvent le pas sur leur goût pour un mode de vie sédentaire. Beaucoup d’entre eux quittent leur demeure pour aller explorer les innombrables recoins oubliés du monde ou pour prendre la tête de puissantes armées et conquérir les territoires voisins, simplement parce que ces possibilités s’offrent à eux.

<div class="presentation arrondi">
{s:APG}L’ambition et l’imagination sans fin des humains les poussent à l’adaptation et à l’expansion. Ces traits leur ont permis de se répandre à travers toute la surface du monde, de s’habituer à une large variété de contrées et de conquérir toujours plus de terrain. Les races qui pensent à plus longue échéance les considèrent souvent comme des créatures agressives et destructrices, mais la plupart des humains ne cherchent qu’à utiliser le temps limité dont ils disposent pour mener des existences aussi remplies que possible. Les peuples victimes de l’avancée inéluctable de l’humanité sont souvent assimilés par cette race très habile pour négocier et pour s’adapter ; ils deviennent alors de nouvelles ressources pour les incessantes explorations culturelles des humains.

On trouve chez les humains une immense diversité d’apparences physiques avec des peaux allant des teintes sombres jusqu’au blanc laiteux et des cheveux recouvrant toute la gamme entre la couleur du lin et celle de l’ébène. Les lieux qu’ils habitent sont également très variés : les colons et les explorateurs ambitieux se fraient un passage jusqu’au cœur des déserts les plus arides, jusqu’aux côtes gelées des mers glaciales ou même jusque dans les profondeurs brûlantes de la terre, tous apparemment unis dans une même quête impossible et sans fin, celle de cartographier ce qui se trouve à chaque fois au-delà de l’horizon. La diversité humaine s’étend aussi aux domaines qu’ils étudient, car leur curiosité les pousse à s’efforcer de maîtriser des connaissances toujours de plus en plus vastes.
</div>

'''Description physique.''' Les caractéristiques physiques des humains sont aussi variées que les régions du monde. On trouve une grande diversité de couleurs de peau, de morphologies et de caractéristiques faciales, allant des tribus à la peau sombre des continents du sud jusqu’aux pillards pâles et violents des terres du nord. En général, plus les humains vivent près de l’équateur, plus leur couleur de peau est sombre.

'''Société.''' La société humaine regroupe un grand nombre de types de gouvernements, d’attitudes et de modes de vie. Les cultures humaines les plus anciennes possèdent une histoire qui remonte à des milliers d’années dans le passé mais, par rapport aux sociétés elfiques ou naines, la société des humains semble être dans un état de changement perpétuel, avec des empires qui se divisent sans arrêt puis se rassemblent en nouveaux royaumes. Les humains sont généralement réputés pour leur flexibilité, leur ingéniosité et leur ambition.

'''Relations.''' Les humains sont féconds. Et comme ils sont dynamiques et nombreux, ils entrent souvent en contact avec d’autres races lorsqu’ils étendent leurs territoires ou colonisent de nouvelles terres. Ces rencontres conduisent souvent à la violence et à la guerre mais les humains pardonnent rapidement et forgent facilement des alliances avec les races qui ne se montrent pas plus violentes qu’eux. Les humains, souvent fiers, voire arrogants, pourraient considérer les [[nain|nains]] comme de pauvres soulards, les [[elfe|elfes]] comme des dandys frivoles, les [[halfelin|halfelins]] comme de lâches voleurs, les [[gnome|gnomes]] comme des maniaques dérangés et les [[demi-elfe|demi-elfes]] et les [[demi-orque|demi-orques]] comme des cousins embarrassants. Heureusement, leur propre diversité les aide à accepter les autres races telles qu’elles sont.

'''Alignement et religion.''' Les humains forment sans doute la plus hétérogène de toutes les races les plus courantes, avec une capacité à faire le plus grand bien comme le pire mal. Certains humains se réunissent en de vastes hordes barbares alors que d’autres construisent de grandes cités qui s’étendent sur des kilomètres. Les humains sont globalement d’[[alignement]] [[N|Neutre]] mais ils ont tendance à se rassembler en nations ou en civilisations de même [[alignement]]. On trouve également chez les humains une grande diversité de [[++Golarion.religions et philosophies|dieux et de religions]] : ils ne sont pas liés aux traditions comme les autres races, et ils n’hésitent pas à se tourner vers tous ceux qui leur promettent gloire ou protection. Ils ont même adopté des [[++Golarion.religions et philosophies|dieux]] qui sont restés associés à d’autres races pendant des millénaires. Et, alors que l’humanité continue de croître et de prospérer, de nouveaux [[++Golarion.religions et philosophies|dieux]] commencent à émerger des légendes humaines toujours plus nombreuses.

'''Aventuriers.''' Un grand nombre d’humains est motivé par l’ambition. Beaucoup d’entre eux considèrent la vie d’aventurier comme un moyen pour obtenir ce qu’ils désirent, qu’il s’agisse de fortune, de gloire, de statut social ou de connaissances magiques. Quelques-uns partent également à l’aventure juste pour le frisson du danger. Les aventuriers humains peuvent venir de tous horizons et donc remplir n’importe quel rôle au sein d’un groupe.

===Les traits raciaux des humains===

<table class="page espace-col deuxcol">
<tr style="vertical-align: top"><td>
<div class="presentation arrondi ombre espaceliste">
===Traits raciaux des humains===
* '''+2 à une caractéristique.''' Les personnages humains obtiennent un bonus de +2 à une [[caractéristiques|caractéristique]] choisie lors de la création (ce bonus représente la diversité de leur race).
* '''Taille moyenne.''' Les humains sont des créatures de [[taille M]], ce qui ne leur apporte aucun bonus ni malus de taille.
* '''Vitesse normale.''' Les humains possèdent une [[vitesse de déplacement]] de base de 9 mètres (6 cases).
* '''Don en bonus.''' Les humains choisissent un [[dons|don]] supplémentaire au niveau 1.
* '''Compétent.''' Les humains obtiennent un [[point de compétence]] supplémentaire au niveau 1 et un [[point de compétence]] en plus chaque fois qu’ils gagnent un niveau.
* '''Langues supplémentaires.''' Les humains connaissent automatiquement le [[Linguistique|commun]]. Les humains qui possèdent une [[Intelligence]] élevée peuvent choisir n’importe quelle [[Linguistique|autre langue]] (à l’exception des langages secrets comme la langue des druides).

</div>
</td><td>
<div class="presentation arrondi ombre espaceliste">{s:APG}
===Traits alternatifs===
* '''Au cœur de la nature.''' Les humains élevés dans les zones sauvages ont appris que seuls les plus forts survivent. Ils gagnent un bonus égal à la moitié de leur niveau de personnage aux tests de [[Survie]]. Ils gagnent aussi un bonus de +5 aux tests de [[stabilisation]] lorsqu’ils sont [[États préjudiciables#Mourant|mourants]] et ajoutent la moitié de leur niveau de personnage à leur [[Constitution]] pour déterminer le total de [[Valeurs de combat#POINTSDEVIE|points de vie]] négatifs nécessaires pour les tuer. Ce trait racial remplace Compétent. 
* '''Au cœur des champs.''' Les humains nés dans une zone rurale sont habitués au dur labeur. Ils gagnent un bonus égal à la moitié de leur niveau de personnage dans une compétence d’[[Artisanat]] ou de [[Profession]] et, une fois par jour, ils peuvent ignorer un effet qui les rendrait normalement [[États préjudiciables#Fatigué|fatigués]] ou [[États préjudiciables#Épuisé|épuisés]]. Ce trait racial remplace Compétent.
* '''Au cœur des rues.''' Les humains venant des grandes villes sont habitués aux foules. Ils gagnent un bonus de +1 aux jets de [[Réflexes]] et un bonus d’esquive de +1 à la [[CA]] lorsqu’ils sont adjacents à au moins deux alliés. Ils ne considèrent pas les foules comme un [[terrain difficile]]. Ce trait racial remplace Compétent.
* '''Découvreur de talents.''' Les humains possèdent un sixième sens pour découvrir les potentiels cachés. Ils gagnent un bonus de +2 aux tests de [[Psychologie]]. De plus, lorsqu’ils obtiennent un [[compagnons animaux|compagnon animal]], une monture, un compagnon d’arme ou un [[familier]], cette créature gagne un bonus de +2 à l’une de ses [[caractéristiques]] (choisie par le personnage). Ce trait racial remplace Don supplémentaire.

</div>
</td></tr></table>

{s:APG}
=== Les aventuriers humains ===
Toutes les carrières sont représentées chez les aventuriers humains. Leur talent et leur ambition ne les incitent pas seulement à réussir mais aussi à dépasser les autres et à fonder des héritages qui perdureront bien longtemps après la fin de leur courte vie.

''Bonus de classe de prédilection alternatif.'' Plutôt que de gagner un point de vie ou un point de compétence supplémentaire lorsqu’il acquiert un niveau dans une [[Progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]], un humain peut choisir entre un certain nombre d’autres avantages dépendant de sa [[Progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]]. Les options qui suivent sont disponibles à tous les humains qui possèdent la classe citée comme [[Progression des personnages#CLASSEDEPREDILECTION|classe de prédilection]] et, sauf mention contraire, le bonus s’applique chaque fois qu’il choisit l’avantage en question.

<table class="page espace-col deuxcol"><tr><td>
'''[[Alchimiste]].''' Certains les considèrent parfois comme des excentriques ou des amateurs touchant à des arts dangereux, mais les aptitudes pratiques des [[alchimiste|alchimistes]] humains leur permettent toujours de trouver un emploi parfois à bonne distance de leur employeur.

''Bonus de classe de prédilection alternatif.'' Ajouter une formule d’[[alchimiste#EXTRAITS|extrait]] issue de la [[liste des formules dalchimiste|liste des formules d’alchimiste]] au livre de formules du personnage. Cette formule ne peut pas appartenir au plus haut niveau de formules auquel l’[[alchimiste]] a accès.

'''[[Barbare]].''' Des jungles torrides aux steppes désertiques, les [[barbare|barbares]] évitent la société « civilisée » et gagnent l’estime des autres grâce à leur robustesse, leur assurance sans faille et leurs prouesses impressionnantes. Mais, même dans ces cultures brutales, l’inventivité de la race humaine fait des merveilles : elle  pousse les [[barbare|barbares]] humains à créer et à apprendre à manipuler toute une variété d’armes et de styles de combat peut-être primitifs mais néanmoins dangereux.

''Bonus de classe de prédilection alternatif.'' Ajouter un bonus de +1/2 au bonus de [[barbare#SENSDESPIEGES|sens des pièges]] et +1/3 au bonus donné par le [[Pouvoirs de rage|pouvoir de rage]] [[Pouvoirs de rage#SUPERSTITION|Superstition]].

'''[[Barde]].''' Les [[barde|bardes]] humains possèdent un vaste éventail de talents artistiques qu’ils expriment de manière plutôt libre. Ils sont souvent extrêmement curieux et collectionnent les histoires et les récits afin de forger leur propre légende tout en racontant les aventures des autres.

''Bonus de classe de prédilection alternatif.'' Ajouter un sort connu issu de la [[liste des sorts de bardes|liste des sorts de barde]]. Ce sort ne peut pas appartenir au plus haut niveau de sorts que le [[barde]] peut lancer.

'''[[Chevalier]].''' Les humains constituent la majeure partie de la plupart des [[ordres|ordres de chevalerie]]. Ils combinent les bonnes manières de l’aristocratie avec la dévotion au service de leur seigneur et de leur idéal chevaleresque afin d’obtenir l’estime des gens du peuple et des nobles.

''Bonus de classe de prédilection alternatif.'' Ajouter +1/4 au bonus de [[Chevalier#BANNIERE|bannière]] du [[chevalier]].

'''[[Conjurateur]].''' Les [[conjurateur|conjurateurs]] humains façonnent la vie et dirigent d’une simple parole des créatures terrifiantes. Ils laissent libre cours aux pouvoirs de la création. Les [[eidolon|eidolons]] qu’ils contrôlent peuvent prendre des formes très variées. Ils incarnent souvent les espoirs les plus profonds ou les cauchemars les plus sombres de leur maître.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 point de vie ou +1 point de compétence à l’[[eidolon]] du [[conjurateur]].

'''[[Druide]].''' De nombreux humains considèrent le druidisme comme un « culte ancien »,  aussi éternel et vaste que le monde lui-même. Certains voient les druides comme de simples ermites dégénérés qui s’opposent au progrès mais ceux-ci suscitent bien souvent un certain sentiment de respect, de méfiance et de crainte.

''Bonus de classe de prédilection alternatif.'' Ajouter +1/2 aux tests de [[Diplomatie]] et d’[[Intimidation]] visant à modifier l’attitude d’une créature.

'''[[Ensorceleur]].''' Grâce aux nombreux mélanges qu’on retrouve dans leurs arbres généalogiques, on trouve fréquemment des pouvoirs magiques latents chez les humains. Les [[ensorceleur|ensorceleurs]], qui sont considérés tantôt comme des aberrations, tantôt comme des merveilles de la nature, ne doivent bien souvent leur survie qu’à leur force de caractère.

''Bonus de classe de prédilection alternatif.'' Ajouter un sort connu issu de la [[Liste des sorts densorceleursmagiciens|liste des sorts d’ensorceleur]]. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel l’[[ensorceleur]] a accès.

'''[[Guerrier]].''' On retrouve des [[guerrier|guerriers]] humains dans toutes les professions, des voyageurs aux soldats en passant par les bretteurs et les boxeurs, mais aucun d’entre eux n’est à prendre à la légère.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 au [[DMD]] du [[guerrier]] contre deux [[manœuvres offensives|manœuvres de combat]] choisies par le personnage.

'''[[Inquisiteur]].''' Si les humains peuvent avoir la foi et faire confiance, ils sont tout aussi susceptibles de faire preuve de paranoïa et de suspicion. Des ordres entiers d’[[inquisiteur|inquisiteurs]] quasiment tous humains sont devenus célèbres (pour le meilleur ou pour le pire) en réalisant des « purges » contre des créatures dangereuses ou en s’entêtant à mener des chasses aux sorcières.

''Bonus de classe de prédilection alternatif.'' Ajouter un sort connu issu de la liste de sorts d’inquisiteur. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel l’[[inquisiteur]] a accès.
</td><td>
'''[[Magicien]].''' De nombreux humains désirent percer les secrets de la création et ont soif de pouvoir et de connaissances, ce qui pousse les [[magicien|magiciens]] humains à s’intéresser tant aux anciens mystères qu’aux nouvelles innovations en matière de magie. Les humains excellent tant dans l’apprentissage de chacune des [[écoles de magie|écoles de sorts]] que dans l’étude globale de la magie.

''Bonus de classe de prédilection alternatif.'' Ajouter un sort issu de la [[liste des sorts densorceleursmagiciens|liste des sorts de magicien]] au [[magicien#GRIMOIRE|grimoire du magicien]]. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel le [[magicien]] a accès.

'''[[Moine]].''' Les [[moine|moines]] humains, qui recherchent la paix et la discipline parfaite, se tiennent souvent à l’écart de la société. Beaucoup les admirent mais seuls les plus dévoués possèdent assez de lucidité d’esprit et de sang froid pour maîtriser leurs techniques.

''Bonus de classe de prédilection alternatif.'' Ajouter +1/4 à la [[Moine#RESERVEDEKI|réserve de ki]] du [[moine]].

'''[[Oracle]].''' Les [[oracle|oracles]] humains utilisent diverses méthodes religieuses pour faire connaître la nature de leur mystère et le regard qu’ils portent sur le monde. Pour accomplir leur art, ils font parfois appel à des agents choisis en fonction de vérités mystérieuses.

''Bonus de classe de prédilection alternatif.'' Ajouter un sort connu issu de la [[liste des sorts de prêtres|liste des sorts d’oracle]]. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel l’[[oracle]] a accès.

'''[[Paladin]]''' Les humains qui aspirent à des idéaux héroïques, ceux qui désirent défendre leurs pairs de manière noble et ceux qui sont simplement exaltés par les valeurs de l’honneur et de la justice se tournent souvent vers la classe de [[paladin]]. Bien qu’il s’agisse d’une voie difficile, qui se termine souvent par un sacrifice de soi, les [[paladin|paladins]] humains chargent toujours en première ligne lors de quasiment toutes les croisades à l’encontre des forces du mal.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 à la résistance aux énergies du [[paladin]] pour un type d’énergie (maximum +10).

'''[[Prêtre]].''' Les humains croient facilement en des idéaux qui les dépassent et se rassemblent en des religions de toutes tailles. Ils développent souvent des connexions personnelles avec les [[++Golarion.religions et philosophies|divinités]] et incarnent les traits et les puissances qu’ils idéalisent.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 aux tests de [[NLS]] visant à percer la [[RM|résistance à la magie]] des [[type extérieur|Extérieurs]].

'''[[Rôdeur]].''' Les humains se donnent pour défi de vaincre toutes sortes de proies, ce qui conduit bon nombre d’entre eux à devenir des chasseurs expérimentés et des traqueurs de bêtes ou d’autres cibles encore plus dangereuses. Avec le temps, de nombreux [[rôdeur|rôdeurs]] humains en viennent à préférer la compagnie des animaux à celle des autres humains.

''Bonus de classe de prédilection alternatif.'' Ajouter +1 point de vie ou +1 point de [[compagnons animaux#COMPETENCES|compétence]] au [[compagnons animaux|compagnon animal]] du [[rôdeur]]. Si le [[rôdeur]] vient à remplacer celui-ci, le nouveau [[compagnons animaux|compagnon animal]] obtient ces points de vie ou points de [[compagnons animaux#COMPETENCES|compétence]] en bonus.

'''[[Roublard]].''' Les [[roublard|roublards]] humains, à l’ambition souvent démesurée, viennent à bout de tous les obstacles pour obtenir ce qu’ils désirent. Qu’il s’agisse d’assassins sans scrupules ou de gentlemen cambrioleurs, rares sont ceux qui peuvent résister aux charmes et aux mensonges de ces [[roublard|roublards]] bien déterminés.

''Bonus de classe de prédilection alternatif.'' L’humain obtient +1/6 d’un nouveau [[talents|talent]].

'''[[Sorcière]].''' Le désir de contrôle des humains sur le monde qui les entoure peut parfois les mener sur des voies mystérieuses et potentiellement dangereuses, comme celle de la [[sorcière]] recluse.

''Bonus de classe de prédilection alternatif.'' Ajouter un sort issu de la [[liste des sorts de sorcière]] au [[familiers|familier]] de la [[sorcière]]. Ce sort ne peut pas appartenir au plus haut niveau de sorts auquel la [[sorcière]] a accès. Si la [[sorcière]] vient à remplacer son [[familiers|familier]], le nouveau [[familiers|familier]] connaît ces sorts en bonus.
</td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Humain</fullName>
</wikiPage>