<?xml version="1.0"?>
<wikiPage>
  <title>Milieu aquatique</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-25 15:57:23Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.Détermination aléatoire du climat</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Manteau marin</link><link>Pathfinder-RPG.Tempêtes</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Marécages</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.camouflage</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.Modificateurs de combat</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Liberté de mouvement</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Action complexe</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les milieux aquatiques sont g&#233;n&#233;ralement les moins favorables pour les PJ car ceux ci ne peuvent pas y respirer. Les milieux aquatiques ne poss&#232;dent pas autant de diversit&#233; que les milieux terrestres. Le fond de l’oc&#233;an abrite de nombreuses merveilles, parmi lesquelles les &#233;quivalents sous-marins des &#233;l&#233;ments terrestres d&#233;crits ci-dessus. Cependant, si les personnages passent par-dessus bord parce qu’ils sont victimes d’une action de bousculade, ils ne s’int&#233;resseront sans doute pas au lit de varech situ&#233; quelques dizaines de m&#232;tres en dessous. Les milieux aquatiques sont divis&#233;s en deux familles: les cours d’eau (ruisseaux, rivi&#232;res, etc.) et les &#233;tendues d’eau (lacs, oc&#233;ans, etc.)&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cours d’eau.&lt;/b&gt; Les rivi&#232;res larges et calmes avancent de quelques kilom&#232;tres par heure, aussi fonctionnent-elles sur le m&#234;me principe que l’eau stagnante. Toutefois, certains cours d’eau sont plus rapides. Tout ce qui flotte &#224; leur surface suit le courant &#224; une vitesse de 3 &#224; 12 m par round. Les rapides entrainent les nageurs &#224; la vitesse de 18 &#224; 27 m par round. Les rivi&#232;res au d&#233;bit rapide ont constamment un courant violent (&lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15)) ou prennent la forme d’un torrent (&lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20)). Si un personnage se situe dans un cours d’eau, d&#233;placez-le en direction de l’aval &#224; la fin de son tour. S’il essaye de garder sa position, il doit passer tout ou une partie de son tour de jeu &#224; nager &#224; contre-courant.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Emport&#233;.&lt;/b&gt; Un personnage entrain&#233; par un courant qui se d&#233;place de 18 m (ou plus) par round doit effectuer un test de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20) par round pour rester &#224; la surface de l’eau. Si le personnage r&#233;ussit le test de 5 points au moins, il r&#233;ussit &#224; s’accrocher &#224; un rocher, un arbre ou un &#233;cueil, et le courant ne l’emporte plus. Pour rejoindre la berge, il faut r&#233;ussir trois tests de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20) d’affil&#233;e. Les personnages accroch&#233;s &#224; un rocher, une branche ou un &#233;cueil ne peuvent s’en sortir seuls (&#224; moins de se laisser entrainer par le courant et de nager). Les autres ont la possibilit&#233; de les aider comme s’ils &#233;taient pris au pi&#232;ge de sables mouvants (voir la section consacr&#233;e aux &lt;a class=&quot;pagelink&quot; href=&quot;Mar&#233;cages.html&quot; title=&quot;Le mar&#233;cages&quot;&gt;mar&#233;cages&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;tendues d’eau.&lt;/b&gt; Dans le cas d’un lac ou d’un oc&#233;an, il faut simplement avoir une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; &#224; la nage ou r&#233;ussir des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 en eau calme, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 en eau agit&#233;e et &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 dans le cas d’une mer d&#233;mont&#233;e). S’ils sont immerg&#233;s, les personnages doivent trouver le moyen de respirer. Dans le cas contraire, ils risquent la noyade. Sous l’eau, les personnages se d&#233;placent comme s’ils volaient en jouissant d’une manœuvrabilit&#233; parfaite.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Discr&#233;tion et D&#233;tection sous l’eau.&lt;/b&gt; Le champ de vision est li&#233; &#224; la clart&#233; de l’eau. Les cr&#233;atures peuvent voir jusqu’&#224; 4d8 x 3 l si l’eau est claire, et jusqu’&#224; 1d8 x 3 m si elle est trouble. Les cours d’eau sont toujours troubles, except&#233; dans le cas de larges rivi&#232;res au cours lent. Il est ardu de trouver un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; sous l’eau (sauf dans le cas des fonds marins). Les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; ne s’en trouvent pas affect&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Invisibilit&#233;.&lt;/b&gt; Une cr&#233;ature invisible laisse dans son sillage une trace quand elle se d&#233;place dans l’eau. Elle profite d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; (20 % de chances de rater).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;COMBATSOUSEAU&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Le combat sous l&#39;eau &lt;a class=&quot;headeranchor&quot; id=&quot;Le_combat_sous_leau_0&quot; href=&quot;#Le_combat_sous_leau_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les cr&#233;atures terrestres rencontrent les pires difficult&#233;s d&#232;s lors qu’il s’agit de combattre sous l’eau. Celle-ci modifie la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;classe d’armure&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt;, les jets de d&#233;g&#226;ts et les d&#233;placements. Dans certains cas, l’adversaire jouit m&#234;me d’un bonus &#224; l’attaque. Tous les effets sont indiqu&#233;s dans la Table &lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#AJUSTEMENTCOMBATSOUSLEAU&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;Ajustement de combat sous l&#39;eau&lt;/a&gt;. Ils sont valables d&#232;s que le personnage nage, marche alors qu’il a de l’eau jusqu’&#224; la poitrine ou parcoure le fond.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Attaques &#224; distance sous l’eau.&lt;/b&gt; Les armes de jet sont inefficaces, m&#234;me si elles sont mani&#233;es depuis la terre ferme. Les autres attaques &#224; distance subissent un malus de -2 &#224; l’attaque tous les 1,50 m d’eau qu’il leur faut traverser (en plus des malus normaux dus &#224; la distance).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Attaques depuis la terre.&lt;/b&gt; Les personnages qui nagent, flottent ou ont de l’eau jusqu’&#224; la poitrine b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;Modificateurs de combat&quot;&gt;abri sup&#233;rieur&lt;/a&gt; (bonus de +8 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et bonus de +4 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de R&#233;flexes&lt;/a&gt;) par rapport aux adversaires situ&#233;s sur la terre ferme. Les cr&#233;atures terrestres qui b&#233;n&#233;ficient d’une libert&#233; de mouvement ignorent cet abri quand elles utilisent des attaques de corps &#224; corps contre une cible situ&#233;e dans l’eau. Une cr&#233;ature totalement submerg&#233;e b&#233;n&#233;ficie d’une protection totale (sauf si l’adversaire est affect&#233; par &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Libert&#233;-De-Mouvement.html&quot; title=&quot;Libert&#233; de mouvement&quot;&gt;libert&#233; de mouvement&lt;/a&gt;&lt;/i&gt;). Les effets magiques ne sont pas affect&#233;s, sauf s’ils demandent un jet d’attaque (trait&#233; comme n’importe quel autre effet) ou rel&#232;vent du feu.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Feu.&lt;/b&gt; Les feux classiques (ce qui inclut les feux gr&#233;geois) ne br&#251;lent pas sous l’eau. Les sorts et effets magiques affichant le registre du feu sont inefficaces, &#224; moins que le personnage ne r&#233;ussisse un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 + niveau du sort). S’il r&#233;ussit, le sort cr&#233;e une bulle de vapeur au lieu de flammes, mais il fonctionne normalement. Sauf indication contraire, un feu de nature surnaturelle reste sans effet sous l’eau. La surface d’un corps d’eau stoppe la ligne d’effet des sorts de feu. Si le personnage r&#233;ussit un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; pour pouvoir utiliser son sort sous l’eau, la surface n’en stoppe pas moins la ligne d’effet.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Lancer des sorts.&lt;/b&gt; Lancer un sort peut &#234;tre une chose d&#233;licate pour ceux qui ne poss&#232;dent pas la facult&#233; de respirer sous l’eau. Ceux-ci doivent pour y parvenir r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;Concentration&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 + niveau du sort (en plus du test de niveau de lanceur de sort quand il s’agit d’un sort de feu lanc&#233; sous l’eau). Les cr&#233;atures qui respirent sous l’eau ne sont pas concern&#233;es. &#192; la discr&#233;tion du MJ, certains sorts peuvent fonctionner diff&#233;remment sous l’eau.&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot; WIDTH=&quot;90%&quot;&gt;&lt;caption&gt;Ajustement de combat sous l’eau&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td ROWSPAN=&quot;2&quot;&gt;Conditions&lt;/td&gt;&lt;td COLSPAN=&quot;2&quot; CLASS=&quot;avecsoustitre&quot;&gt;Attaque/Dommages&lt;/td&gt;&lt;td ROWSPAN=&quot;2&quot;&gt;D&#233;placement&lt;/td&gt;&lt;td ROWSPAN=&quot;2&quot;&gt;D&#233;s&#233;quilibre&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#NOTE1&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;1&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;soustitre&quot;&gt;&lt;td&gt;Tranchants ou contondants&lt;/td&gt;&lt;td&gt;Perforants&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Libert&#233;-De-Mouvement.html&quot; title=&quot;Libert&#233; de mouvement&quot;&gt;libert&#233; de mouvement&lt;/a&gt;&lt;/i&gt;&lt;/td&gt;&lt;td&gt;normale/normaux&lt;/td&gt;&lt;td&gt;normale/normaux&lt;/td&gt;&lt;td&gt;normal&lt;/td&gt;&lt;td&gt;non&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Poss&#232;de une VD de nage&lt;/td&gt;&lt;td&gt;-2/demi&lt;/td&gt;&lt;td&gt;normale&lt;/td&gt;&lt;td&gt;normale&lt;/td&gt;&lt;td&gt;non&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Test de Natation r&#233;ussi&lt;/td&gt;&lt;td&gt;-2/demi&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#NOTE2&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;2&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;normal&lt;/td&gt;&lt;td&gt;quart ou demi&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#NOTE3&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;3&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;non&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Pied s&#251;r&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#NOTE4&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;4&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;-2/demi&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#NOTE2&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;2&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;normal&lt;/td&gt;&lt;td&gt;demi&lt;/td&gt;&lt;td&gt;non&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Aucune&lt;/td&gt;&lt;td&gt;-2/demi&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#NOTE2&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;2&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;-2/demi&lt;/td&gt;&lt;td&gt;normal&lt;/td&gt;&lt;td&gt;oui&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;5&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE1&quot;&gt;&lt;/a&gt;&lt;i&gt;(1) Les personnages qui se d&#233;battent dans l’eau (en g&#233;n&#233;ral parce qu’ils ont rat&#233; leur test de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt;) ont du mal &#224; combattre efficacement. Une cr&#233;ature d&#233;s&#233;quilibr&#233;e perd son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;. Dans le m&#234;me temps, ses adversaires b&#233;n&#233;ficient d’un bonus de +2 &#224; l’attaque.&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;5&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE2&quot;&gt;&lt;/a&gt;&lt;i&gt;(2) Une cr&#233;ature d&#233;nu&#233;e d’un effet de libert&#233; de mouvement ou d’une vitesse de d&#233;placement &#224; la nage effectue ses tests de lutte avec un malus de -2, mais inflige des d&#233;g&#226;ts normaux lors d’une lutte.&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;5&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE3&quot;&gt;&lt;/a&gt;&lt;i&gt;(3) En cas de r&#233;ussite, un test de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; permet de se d&#233;placer au quart de sa vitesse habituelle (&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt;) ou &#224; la moiti&#233; de cette m&#234;me vitesse (&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;).&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;5&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE4&quot;&gt;&lt;/a&gt;&lt;i&gt;(4) Les personnages ont le pied s&#251;r quand ils marchent au fond de l’eau. On ne peut marcher au fond de l’eau que si l’on est suffisamment charg&#233; pour se laisser couler (8 kg au moins pour les cr&#233;atures de taille M, deux fois plus pour chaque cat&#233;gorie de taille en plus, et moiti&#233; moins pour chaque cat&#233;gorie de taille en moins).&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;INONDATIONS&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les inondations &lt;a class=&quot;headeranchor&quot; id=&quot;Les_inondations_1&quot; href=&quot;#Les_inondations_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les inondations sont fr&#233;quentes dans de nombreuses r&#233;gions sauvages.&lt;br /&gt;&lt;br /&gt;De plus au printemps, les ruisseaux et rivi&#232;res peuvent &#234;tre engorg&#233;s par la fonte des neiges. D’autres &#233;v&#233;nements catastrophiques (pluies torrentielles, digues bris&#233;es, etc.) peuvent &#233;galement provoquer des inondations.&lt;br /&gt;&lt;br /&gt;Lors d’une inondation, les rivi&#232;res deviennent plus larges, plus profondes et beaucoup plus rapides. En cas d’inondation printani&#232;re, le niveau de la rivi&#232;re monte de 1d10 x 30 cm et sa largeur augmente de 1d4 x 50 %. Les gu&#233;s disparaissent pendant des jours, les ponts sont parfois emport&#233;s et m&#234;me les bacs ont du mal &#224; traverser le cours d’eau. Une rivi&#232;re en crue rend les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; plus difficiles d’un cran (une eau calme devient une eau agit&#233;e, et une eau agit&#233;e devient un torrent). Les rivi&#232;res sont moiti&#233; plus rapides.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Les milieux aquatiques sont généralement les moins favorables pour les PJ car ceux ci ne peuvent pas y respirer. Les milieux aquatiques ne possèdent pas autant de diversité que les milieux terrestres. Le fond de l’océan abrite de nombreuses merveilles, parmi lesquelles les équivalents sous-marins des éléments terrestres décrits ci-dessus. Cependant, si les personnages passent par-dessus bord parce qu’ils sont victimes d’une action de bousculade, ils ne s’intéresseront sans doute pas au lit de varech situé quelques dizaines de mètres en dessous. Les milieux aquatiques sont divisés en deux familles: les cours d’eau (ruisseaux, rivières, etc.) et les étendues d’eau (lacs, océans, etc.)

'''Cours d’eau.''' Les rivières larges et calmes avancent de quelques kilomètres par heure, aussi fonctionnent-elles sur le même principe que l’eau stagnante. Toutefois, certains cours d’eau sont plus rapides. Tout ce qui flotte à leur surface suit le courant à une vitesse de 3 à 12 m par round. Les rapides entrainent les nageurs à la vitesse de 18 à 27 m par round. Les rivières au débit rapide ont constamment un courant violent ([[Natation]] ([[DD]] 15)) ou prennent la forme d’un torrent ([[Natation]] ([[DD]] 20)). Si un personnage se situe dans un cours d’eau, déplacez-le en direction de l’aval à la fin de son tour. S’il essaye de garder sa position, il doit passer tout ou une partie de son tour de jeu à nager à contre-courant.

'''Emporté.''' Un personnage entrainé par un courant qui se déplace de 18 m (ou plus) par round doit effectuer un test de [[Natation]] ([[DD]] 20) par round pour rester à la surface de l’eau. Si le personnage réussit le test de 5 points au moins, il réussit à s’accrocher à un rocher, un arbre ou un écueil, et le courant ne l’emporte plus. Pour rejoindre la berge, il faut réussir trois tests de [[Natation]] ([[DD]] 20) d’affilée. Les personnages accrochés à un rocher, une branche ou un écueil ne peuvent s’en sortir seuls (à moins de se laisser entrainer par le courant et de nager). Les autres ont la possibilité de les aider comme s’ils étaient pris au piège de sables mouvants (voir la section consacrée aux [[marécages]]).

'''Étendues d’eau.''' Dans le cas d’un lac ou d’un océan, il faut simplement avoir une [[vitesse de déplacement]] à la nage ou réussir des tests de [[Natation]] ([[DD]] 10 en eau calme, [[DD]] 15 en eau agitée et [[DD]] 20 dans le cas d’une mer démontée). S’ils sont immergés, les personnages doivent trouver le moyen de respirer. Dans le cas contraire, ils risquent la noyade. Sous l’eau, les personnages se déplacent comme s’ils volaient en jouissant d’une manœuvrabilité parfaite.

'''Discrétion et Détection sous l’eau.''' Le champ de vision est lié à la clarté de l’eau. Les créatures peuvent voir jusqu’à 4d8 x 3 l si l’eau est claire, et jusqu’à 1d8 x 3 m si elle est trouble. Les cours d’eau sont toujours troubles, excepté dans le cas de larges rivières au cours lent. Il est ardu de trouver un [[abri]] ou un [[camouflage]] sous l’eau (sauf dans le cas des fonds marins). Les tests de [[Perception]] ne s’en trouvent pas affectés.

'''Invisibilité.''' Une créature invisible laisse dans son sillage une trace quand elle se déplace dans l’eau. Elle profite d’un [[camouflage]] (20 % de chances de rater).

{s:Reference|COMBATSOUSEAU}
=== Le combat sous l'eau ===

Les créatures terrestres rencontrent les pires difficultés dès lors qu’il s’agit de combattre sous l’eau. Celle-ci modifie la [[CA|classe d’armure]], les [[jet dattaque|jets d’attaque]], les jets de dégâts et les déplacements. Dans certains cas, l’adversaire jouit même d’un bonus à l’attaque. Tous les effets sont indiqués dans la Table [[Aventures en extérieur#AJUSTEMENTCOMBATSOUSLEAU|Ajustement de combat sous l'eau]]. Ils sont valables dès que le personnage nage, marche alors qu’il a de l’eau jusqu’à la poitrine ou parcoure le fond.

'''Attaques à distance sous l’eau.''' Les armes de jet sont inefficaces, même si elles sont maniées depuis la terre ferme. Les autres attaques à distance subissent un malus de -2 à l’attaque tous les 1,50 m d’eau qu’il leur faut traverser (en plus des malus normaux dus à la distance).

'''Attaques depuis la terre.''' Les personnages qui nagent, flottent ou ont de l’eau jusqu’à la poitrine bénéficient d’un [[Modificateurs de combat#ABRI|abri supérieur]] (bonus de +8 à la [[CA]] et bonus de +4 aux [[jet de sauvegarde|jets de Réflexes]]) par rapport aux adversaires situés sur la terre ferme. Les créatures terrestres qui bénéficient d’une liberté de mouvement ignorent cet abri quand elles utilisent des attaques de corps à corps contre une cible située dans l’eau. Une créature totalement submergée bénéficie d’une protection totale (sauf si l’adversaire est affecté par ''[[liberté de mouvement]]''). Les effets magiques ne sont pas affectés, sauf s’ils demandent un jet d’attaque (traité comme n’importe quel autre effet) ou relèvent du feu.

'''Feu.''' Les feux classiques (ce qui inclut les feux grégeois) ne brûlent pas sous l’eau. Les sorts et effets magiques affichant le registre du feu sont inefficaces, à moins que le personnage ne réussisse un test de [[NLS|niveau de lanceur de sorts]] ([[DD]] 15 + niveau du sort). S’il réussit, le sort crée une bulle de vapeur au lieu de flammes, mais il fonctionne normalement. Sauf indication contraire, un feu de nature surnaturelle reste sans effet sous l’eau. La surface d’un corps d’eau stoppe la ligne d’effet des sorts de feu. Si le personnage réussit un test d’[[Art de la magie]] pour pouvoir utiliser son sort sous l’eau, la surface n’en stoppe pas moins la ligne d’effet.

'''Lancer des sorts.''' Lancer un sort peut être une chose délicate pour ceux qui ne possèdent pas la faculté de respirer sous l’eau. Ceux-ci doivent pour y parvenir réussir un test de [[Concentration]] de [[DD]] 15 + niveau du sort (en plus du test de niveau de lanceur de sort quand il s’agit d’un sort de feu lancé sous l’eau). Les créatures qui respirent sous l’eau ne sont pas concernées. À la discrétion du MJ, certains sorts peuvent fonctionner différemment sous l’eau.

<center>
{| CLASS="tablo" WIDTH="90%"
|+ Ajustement de combat sous l’eau
|- CLASS="titre"
| ROWSPAN="2" | Conditions
| COLSPAN="2" CLASS="avecsoustitre" | Attaque/Dommages
| ROWSPAN="2" | Déplacement
| ROWSPAN="2" | Déséquilibre<sup>[[Aventures en extérieur#NOTE1|1]]</sup>
|- CLASS="soustitre"
| Tranchants ou contondants || Perforants
|- CLASS="premier"
| ''[[liberté de mouvement]]'' || normale/normaux || normale/normaux || normal || non
|- CLASS="alt"
| Possède une VD de nage || -2/demi || normale || normale || non
|-
| Test de Natation réussi || -2/demi<sup>[[Aventures en extérieur#NOTE2|2]]</sup> || normal || quart ou demi<sup>[[Aventures en extérieur#NOTE3|3]]</sup> || non
|- CLASS="alt"
| Pied sûr<sup>[[Aventures en extérieur#NOTE4|4]]</sup> || -2/demi<sup>[[Aventures en extérieur#NOTE2|2]]</sup> || normal || demi || non
|-
| Aucune || -2/demi<sup>[[Aventures en extérieur#NOTE2|2]]</sup> || -2/demi || normal || oui
|-
| COLSPAN="5" CLASS="note" | {s:Reference|NOTE1}''(1) Les personnages qui se débattent dans l’eau (en général parce qu’ils ont raté leur test de [[Natation]]) ont du mal à combattre efficacement. Une créature déséquilibrée perd son bonus de [[Dextérité]] à la [[CA]]. Dans le même temps, ses adversaires bénéficient d’un bonus de +2 à l’attaque.''
|-
| COLSPAN="5" CLASS="note" | {s:Reference|NOTE2}''(2) Une créature dénuée d’un effet de liberté de mouvement ou d’une vitesse de déplacement à la nage effectue ses tests de lutte avec un malus de -2, mais inflige des dégâts normaux lors d’une lutte.''
|-
| COLSPAN="5" CLASS="note" | {s:Reference|NOTE3}''(3) En cas de réussite, un test de [[Natation]] permet de se déplacer au quart de sa vitesse habituelle ([[action de mouvement]]) ou à la moitié de cette même vitesse ([[action complexe]]).''
|-
| COLSPAN="5" CLASS="note" | {s:Reference|NOTE4}''(4) Les personnages ont le pied sûr quand ils marchent au fond de l’eau. On ne peut marcher au fond de l’eau que si l’on est suffisamment chargé pour se laisser couler (8 kg au moins pour les créatures de taille M, deux fois plus pour chaque catégorie de taille en plus, et moitié moins pour chaque catégorie de taille en moins).''
|}
</center>

{s:Reference|INONDATIONS}
=== Les inondations ===

Les inondations sont fréquentes dans de nombreuses régions sauvages.

De plus au printemps, les ruisseaux et rivières peuvent être engorgés par la fonte des neiges. D’autres événements catastrophiques (pluies torrentielles, digues brisées, etc.) peuvent également provoquer des inondations.

Lors d’une inondation, les rivières deviennent plus larges, plus profondes et beaucoup plus rapides. En cas d’inondation printanière, le niveau de la rivière monte de 1d10 x 30 cm et sa largeur augmente de 1d4 x 50 %. Les gués disparaissent pendant des jours, les ponts sont parfois emportés et même les bacs ont du mal à traverser le cours d’eau. Une rivière en crue rend les tests de [[Natation]] plus difficiles d’un cran (une eau calme devient une eau agitée, et une eau agitée devient un torrent). Les rivières sont moitié plus rapides.]]></raw>
  <fullName>Pathfinder-RPG.Milieu aquatique</fullName>
</wikiPage>