<?xml version="1.0"?>
<wikiPage>
  <title>Les plans</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-05-15 16:29:20Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.plan Astral</link><link>Pathfinder-RPG.plan de lAir</link><link>Pathfinder-RPG.plan de lombre</link><link>Pathfinder-RPG.plan élémentaire</link><link>Pathfinder-RPG.plan Éthéré</link><link>Pathfinder-RPG.plan Matériel</link><link>Pathfinder-RPG.plan Négatif</link><link>Pathfinder-RPG.Adaptation planaire</link><link>Pathfinder-RPG.Adaptation planaire de groupe</link><link>Pathfinder-RPG.Allié doutreplan</link><link>Pathfinder-RPG.Allié majeur doutreplan</link><link>Pathfinder-RPG.Allié suprême doutreplan</link><link>Pathfinder-RPG.arme dombre</link><link>Pathfinder-RPG.Bannissement</link><link>Pathfinder-RPG.Blasphème</link><link>Pathfinder-RPG.Bulle de vie</link><link>Pathfinder-RPG.Catastrophes</link><link>Pathfinder-RPG.Cerbère</link><link>Pathfinder-RPG.Cercle de téléportation</link><link>Pathfinder-RPG.Changement de plan</link><link>Pathfinder-RPG.Chevalier tombal, archétype</link><link>Pathfinder-RPG.Clairaudienceclairvoyance</link><link>Pathfinder-RPG.Communication à distance</link><link>Pathfinder-RPG.Communion</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Contact avec les plans</link><link>Pathfinder-RPG.Contrat</link><link>Pathfinder-RPG.Contrat intermédiaire</link><link>Pathfinder-RPG.Contrat suprême</link><link>Pathfinder-RPG.Convocation de monstres I</link><link>Pathfinder-RPG.Convocation de monstres II</link><link>Pathfinder-RPG.Convocation de monstres III</link><link>Pathfinder-RPG.Convocation de monstres IV</link><link>Pathfinder-RPG.Convocation de monstres IX</link><link>Pathfinder-RPG.Convocation de monstres V</link><link>Pathfinder-RPG.Convocation de monstres VI</link><link>Pathfinder-RPG.Convocation de monstres VII</link><link>Pathfinder-RPG.Convocation de monstres VIII</link><link>Pathfinder-RPG.Convocation deidolon</link><link>Pathfinder-RPG.Corde enchantée</link><link>Pathfinder-RPG.Création de demi-plan mineure</link><link>Pathfinder-RPG.Créer un sort</link><link>Pathfinder-RPG.Découvertes arcaniques</link><link>Pathfinder-RPG.Décret</link><link>Pathfinder-RPG.Dédale</link><link>Pathfinder-RPG.Élémentaire</link><link>Pathfinder-RPG.Exigence</link><link>Pathfinder-RPG.Fantôme, archétype</link><link>Pathfinder-RPG.FAQ Magie</link><link>Pathfinder-RPG.Glissement dimensionnel</link><link>Pathfinder-RPG.Golem</link><link>Pathfinder-RPG.Guide</link><link>Pathfinder-RPG.Illusion (école)</link><link>Pathfinder-RPG.Inévitable</link><link>Pathfinder-RPG.Jumeau</link><link>Pathfinder-RPG.Lancer des sorts</link><link>Pathfinder-RPG.Le bouclier du soleil</link><link>Pathfinder-RPG.Le château dans les nuages du roi Tempête</link><link>Pathfinder-RPG.Libération</link><link>Pathfinder-RPG.Lien avec linvocateur</link><link>Pathfinder-RPG.lignage Djinn</link><link>Pathfinder-RPG.lignage Éfrit</link><link>Pathfinder-RPG.lignage Marid</link><link>Pathfinder-RPG.lignage Shaitan</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Méphite</link><link>Pathfinder-RPG.Mixture pour bombe demprisonnement</link><link>Pathfinder-RPG.Porte dimensionnelle (mot de pouvoir)</link><link>Pathfinder-RPG.Poudre descampette</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Propulsion (véhicules)</link><link>Pathfinder-RPG.Saut dimensionnel</link><link>Pathfinder-RPG.Sort lointain</link><link>Pathfinder-RPG.sous-type kyton</link><link>Pathfinder-RPG.sous-type rakshasa</link><link>Pathfinder-RPG.Symbole de scrutation</link><link>Pathfinder-RPG.Traversée des ombres</link><link>Pathfinder-RPG.Vague mondiale</link><link>Pathfinder-RPG.Vengeance fantasmagorique</link><link>Pathfinder-RPG.Vision lointaine</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Clignotement</link><link>Pathfinder-RPG.Passage dans léther</link><link>Pathfinder-RPG.Forme éthérée</link><link>Pathfinder-RPG.Magie des ombres</link><link>Pathfinder-RPG.Reflets dombre</link><link>Pathfinder-RPG.Communion</link><link>Pathfinder-RPG.Contact avec les plans</link><link>Pathfinder-RPG.Allié majeur doutreplan</link><link>Pathfinder-RPG.Convocation de monstres</link><link>Pathfinder-RPG.Changement de plan</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Des milliers d’aventures vous attendent. D’autres mondes, d’autres continents, d’autres plan&#232;tes, d’autres galaxies s’offrent &#224; vos joueurs. Mais il y a encore plus, des r&#233;alit&#233;s diff&#233;rentes, connues sous le nom de &#171; plans d’existence &#187;. &#192; l’exception des quelques rares points de connexion, ce sont des univers tout &#224; fait ind&#233;pendants, r&#233;gis par leurs propres lois. On appelle l’ensemble de ces plans d’existence l’&#171; Au-del&#224; &#187;.&lt;br /&gt;&lt;br /&gt;Le nombre des plans d’existence n’est limit&#233; que par l’imagination. On peut cependant les d&#233;composer en cinq types : le plan Mat&#233;riel, les plans transitoires, les plans Int&#233;rieurs, les plans Ext&#233;rieurs, et une infinit&#233; de demi-plans.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLANMATERIEL&quot;&gt;&lt;/a&gt;
&lt;b&gt;Le plan Mat&#233;riel.&lt;/b&gt; Le plan Mat&#233;riel est semblable &#224; notre monde et r&#233;gi par les m&#234;mes lois de la nature. La taille du plan Mat&#233;riel o&#249; vos personnages &#233;voluent d&#233;pend de votre campagne. Cela peut &#234;tre un monde unique ou un univers entier de plan&#232;tes, de lunes, d’&#233;toiles et de galaxies. Le plan Mat&#233;riel est par d&#233;faut celui du Jeu de r&#244;le Pathfinder.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLANSTRANSITOIRES&quot;&gt;&lt;/a&gt;
&lt;b&gt;Les plans transitoires.&lt;/b&gt; Ces trois plans ont un point commun : ils permettent de se rendre d’un lieu &#224; un autre. Ces plans entretiennent les liens les plus fr&#233;quents avec le plan Mat&#233;riel et on y acc&#232;de g&#233;n&#233;ralement via tout un assortiment de sorts. Ils abritent &#233;galement des autochtones. En voici quelques exemples.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLANASTRAL&quot;&gt;&lt;/a&gt;
&lt;i&gt;Le plan Astral.&lt;/i&gt; Un espace vide argent&#233; qui relie le plan Mat&#233;riel et les plans Int&#233;rieurs aux plans Ext&#233;rieurs. C’est aussi la route qu’empruntent les &#226;mes des tr&#233;pass&#233;s pour l’au-del&#224;. Le voyageur traverse un vaste vide parsem&#233; de poussi&#232;res de r&#233;alit&#233; que sont les plan&#232;tes avec lesquelles il est en contact. De puissants lanceurs de sorts empruntent une fraction de seconde le plan Astral lorsqu’ils se t&#233;l&#233;portent, ou s’en servent afin de voyager entre les plans &#224; l’aide de sorts tels que projection astrale.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLANETHERE&quot;&gt;&lt;/a&gt;
&lt;i&gt;Le plan &#201;th&#233;r&#233;.&lt;/i&gt; Ce royaume fantomatique relie le plan Mat&#233;riel et le plan de l’Ombre. Le monde r&#233;el appara&#238;t comme un spectre inconsistant, et celui qui s’y rend est capable de traverser la mati&#232;re sans &#234;tre vu. Des fant&#244;mes, des r&#234;ves, mais aussi d’&#233;tranges cr&#233;atures peuplent cet endroit, et nombreuses sont celles qui sont capables d’influer sur le plan Mat&#233;riel d’une mani&#232;re myst&#233;rieuse et terrifiante. De puissants lanceurs de sorts se servent du plan &#201;th&#233;r&#233; pour leurs sorts &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Clignotement.html&quot; title=&quot;Clignotement&quot;&gt;clignotement&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Passage-Dans-L&#233;ther.html&quot; title=&quot;Passage dans l&amp;#39;&#233;ther&quot;&gt;passage dans l’&#233;ther&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-&#201;th&#233;r&#233;e.html&quot; title=&quot;Forme &#233;th&#233;r&#233;e&quot;&gt;forme &#233;th&#233;r&#233;e&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLANOMBRE&quot;&gt;&lt;/a&gt;
&lt;i&gt;Le plan de l’Ombre.&lt;/i&gt; C’est une sorte de petit reflet, perverti et moqueur, du plan Mat&#233;riel, un monde en noir et blanc sinistre baign&#233; d’&#233;nergie n&#233;gative (voir &#171; Les plans Int&#233;rieurs &#187;). Il abrite des morts-vivants, des ombres et des choses bien pires encore. De puissants lanceurs de sorts l’utilisent de diff&#233;rentes mani&#232;res. Traverser les ombres permet de parcourir rapidement de tr&#232;s grandes distances, par exemple. Mais ils sont aussi capables de fa&#231;onner l’essence instable du plan de l’Ombre pour cr&#233;er des effets et des cr&#233;atures presque r&#233;els, gr&#226;ce entre autre &#224; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Magie-Des-Ombres.html&quot; title=&quot;Magie des ombres&quot;&gt;magie des ombres&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Reflets-Dombre.html&quot; title=&quot;Reflets d&amp;#39;ombre&quot;&gt;reflets d’ombre&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLANSINTERIEURS&quot;&gt;&lt;/a&gt;
&lt;b&gt;Les plans Int&#233;rieurs.&lt;/b&gt; Ces six plans repr&#233;sentent l’incarnation m&#234;me des fondations de l’univers. Ils contiennent le plan Mat&#233;riel, mais n’y sont pas connect&#233;s comme les plans Transitoires. Chacun d’entre eux est constitu&#233; d’un type d’&#233;nergie ou d’un &#233;l&#233;ment &#233;crasant tous les autres. Les indig&#232;nes des plans int&#233;rieurs sont &#233;galement compos&#233;s de ces &#233;l&#233;ments. En voici quelques exemples.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLANSELEMENTAIRES&quot;&gt;&lt;/a&gt;
&lt;i&gt;Les plans &#201;l&#233;mentaires.&lt;/i&gt; Les plans de l’Air, de l’Eau, du Feu et de la Terre, habit&#233;s par les cr&#233;atures connues sous le nom d’&#233;l&#233;mentaires, mais aussi par les g&#233;nies, les &#233;tranges d&#233;voreurs de m&#233;taux que sont les xorns, les traqueurs invisibles et autres m&#233;phites malicieux.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLANDENERGIE&quot;&gt;&lt;/a&gt;
&lt;i&gt;Les plans d’&#201;nergie.&lt;/i&gt; Le plan de l’&#233;nergie positive (d’o&#249; est issue l’&#233;tincelle de vie) et le plan de l’&#233;nergie n&#233;gative (d’o&#249; sont issus les morts-vivants). L’&#233;nergie des deux plans, que les pr&#234;tres sont en mesure de canaliser, baigne la r&#233;alit&#233; et parcourt le corps de toutes les cr&#233;atures, de leur naissance &#224; leur mort.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLANSEXTERIEURS&quot;&gt;&lt;/a&gt;
&lt;b&gt;Les plans Ext&#233;rieurs.&lt;/b&gt; Au-del&#224; du monde des mortels, et de la r&#233;alit&#233; m&#234;me, les plans Ext&#233;rieurs accueillent les &#226;mes des d&#233;funts du plan Mat&#233;riel, pour une paisible introspection ou une damnation &#233;ternelle. C’est l&#224; o&#249; vivent les dieux eux-m&#234;mes, en compagnie de cr&#233;atures comme les anges et les d&#233;mons, les titans et les diables, dans des royaumes si vastes qu’il est impossible de l’imaginer. Chaque plan ext&#233;rieur affiche un alignement, repr&#233;sentatif d’une morale ou d’une &#233;thique, auquel se conforment le plus souvent ses habitants.&lt;br /&gt;&lt;br /&gt;Les plans Ext&#233;rieurs sont le plus souvent fonction du monde. Classiquement, on y trouve le Paradis Loyal Bon, les Abysses, royaume du Mal et du Chaos, l’Enfer ordonn&#233; et mal&#233;fique, et le joyeux d&#233;sordre de l’&#201;lys&#233;um Chaotique Bon. Les puissants lanceurs de sorts peuvent chercher conseil et assistance aupr&#232;s des entit&#233;s des plans ext&#233;rieurs gr&#226;ce &#224; des sorts comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Communion.html&quot; title=&quot;Communion&quot;&gt;communion&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Contact-Avec-Les-Plans.html&quot; title=&quot;Contact avec les plans&quot;&gt;contact avec les plans&lt;/a&gt;&lt;/i&gt;, mais &#233;galement faire venir des alli&#233;s gr&#226;ce &#224; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Alli&#233;-Majeur-Doutreplan.html&quot; title=&quot;Alli&#233; majeur d&amp;#39;outreplan&quot;&gt;alli&#233; majeur d’outreplan&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres.html&quot; title=&quot;Convocation de monstres&quot;&gt;convocation de monstres&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;DEMIPLANS&quot;&gt;&lt;/a&gt;
&lt;b&gt;Demi-plans.&lt;/b&gt; Cette cat&#233;gorie fourre-tout comprend tous les espaces inter-dimensionnels qui fonctionnent sur le m&#234;me mod&#232;le que les plans, mais dont la taille et l’acc&#232;s sont limit&#233;s. D’autres types de plans s’&#233;tendent &#224; l’infini, mais un demi-plan ne mesure parfois que quelques dizaines de m&#232;tres. Les demi-plans sont l&#233;gion. Certains sont reli&#233;s au plan astral et au plan &#201;th&#233;r&#233;, d’autres enti&#232;rement isol&#233;s des plans transitoires, et on n’y p&#233;n&#232;tre que par des portails secrets ou une antique magie.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;STRATIFIES&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les plans stratifi&#233;s &lt;a class=&quot;headeranchor&quot; id=&quot;Les_plans_stratifi&#233;s_0&quot; href=&quot;#Les_plans_stratifi&#233;s_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les plans infinis sont parfois d&#233;coup&#233;s en infinit&#233;s plus petites, et les plans en sous-plans plus petits, qui ont chacun leurs caract&#233;ristiques propres. Ces plans sont reli&#233;s en certains points par tout un &#233;ventail de portes planaires, de vortex naturels, de routes et de fronti&#232;res plus ou moins confondues.&lt;br /&gt;&lt;br /&gt;On acc&#232;de en g&#233;n&#233;ral &#224; une strate en passant par une autre, la premi&#232;re du plan, qui se trouve en bas ou en haut selon la nature de celui-ci. La plupart des points d’acc&#232;s fixes (comme les portes et les vortex naturels) donnent sur cette premi&#232;re strate, qui &#224; son tour permet d’acc&#233;der &#224; la suivante. Le sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Changement-De-Plan.html&quot; title=&quot;Changement de plan&quot;&gt;changement de plan&lt;/a&gt;&lt;/i&gt; d&#233;pose l’utilisateur sur la premi&#232;re strate du plan en question.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;INTERACTION&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Interaction des plans &lt;a class=&quot;headeranchor&quot; id=&quot;Interaction_des_plans_1&quot; href=&quot;#Interaction_des_plans_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Deux plans s&#233;par&#233;s ne sont pas reli&#233;s entre eux. Ils sont comme deux plan&#232;tes sur des orbites diff&#233;rentes. La seule fa&#231;on de rejoindre un plan s&#233;par&#233; d’un autre est de traverser un troisi&#232;me plan, comme un des plans transitoires.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Les plans limitrophes (ou adjacents).&lt;/b&gt; Les plans reli&#233;s en certains points sont limitrophes. L&#224; o&#249; ils sont en contact, un passage existe et un voyageur peut quitter une r&#233;alit&#233; pour entrer dans une autre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Les plans coexistants.&lt;/b&gt; S’il est possible de cr&#233;er en n’importe quel endroit un lien entre deux plans, ceux-ci sont coexistants. Ils se chevauchent donc totalement. On atteint un plan coexistant depuis n’importe quel point du plan de d&#233;part. Du reste, lorsqu’on se rend dans un tel plan, il est g&#233;n&#233;ralement possible de voir ou d’affecter le plan avec lequel il coexiste.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Des milliers d’aventures vous attendent. D’autres mondes, d’autres continents, d’autres planètes, d’autres galaxies s’offrent à vos joueurs. Mais il y a encore plus, des réalités différentes, connues sous le nom de « plans d’existence ». À l’exception des quelques rares points de connexion, ce sont des univers tout à fait indépendants, régis par leurs propres lois. On appelle l’ensemble de ces plans d’existence l’« Au-delà ».

Le nombre des plans d’existence n’est limité que par l’imagination. On peut cependant les décomposer en cinq types : le plan Matériel, les plans transitoires, les plans Intérieurs, les plans Extérieurs, et une infinité de demi-plans.

{s:reference|PLANMATERIEL}
'''Le plan Matériel.''' Le plan Matériel est semblable à notre monde et régi par les mêmes lois de la nature. La taille du plan Matériel où vos personnages évoluent dépend de votre campagne. Cela peut être un monde unique ou un univers entier de planètes, de lunes, d’étoiles et de galaxies. Le plan Matériel est par défaut celui du Jeu de rôle Pathfinder.

{s:reference|PLANSTRANSITOIRES}
'''Les plans transitoires.''' Ces trois plans ont un point commun : ils permettent de se rendre d’un lieu à un autre. Ces plans entretiennent les liens les plus fréquents avec le plan Matériel et on y accède généralement via tout un assortiment de sorts. Ils abritent également des autochtones. En voici quelques exemples.

{s:reference|PLANASTRAL}
''Le plan Astral.'' Un espace vide argenté qui relie le plan Matériel et les plans Intérieurs aux plans Extérieurs. C’est aussi la route qu’empruntent les âmes des trépassés pour l’au-delà. Le voyageur traverse un vaste vide parsemé de poussières de réalité que sont les planètes avec lesquelles il est en contact. De puissants lanceurs de sorts empruntent une fraction de seconde le plan Astral lorsqu’ils se téléportent, ou s’en servent afin de voyager entre les plans à l’aide de sorts tels que projection astrale.

{s:reference|PLANETHERE}
''Le plan Éthéré.'' Ce royaume fantomatique relie le plan Matériel et le plan de l’Ombre. Le monde réel apparaît comme un spectre inconsistant, et celui qui s’y rend est capable de traverser la matière sans être vu. Des fantômes, des rêves, mais aussi d’étranges créatures peuplent cet endroit, et nombreuses sont celles qui sont capables d’influer sur le plan Matériel d’une manière mystérieuse et terrifiante. De puissants lanceurs de sorts se servent du plan Éthéré pour leurs sorts ''[[clignotement]]'', ''[[passage dans léther|passage dans l’éther]]'' et ''[[forme éthérée]]''.

{s:reference|PLANOMBRE}
''Le plan de l’Ombre.'' C’est une sorte de petit reflet, perverti et moqueur, du plan Matériel, un monde en noir et blanc sinistre baigné d’énergie négative (voir « Les plans Intérieurs »). Il abrite des morts-vivants, des ombres et des choses bien pires encore. De puissants lanceurs de sorts l’utilisent de différentes manières. Traverser les ombres permet de parcourir rapidement de très grandes distances, par exemple. Mais ils sont aussi capables de façonner l’essence instable du plan de l’Ombre pour créer des effets et des créatures presque réels, grâce entre autre à ''[[magie des ombres]]'' et ''[[reflets dombre|reflets d’ombre]]''.

{s:reference|PLANSINTERIEURS}
'''Les plans Intérieurs.''' Ces six plans représentent l’incarnation même des fondations de l’univers. Ils contiennent le plan Matériel, mais n’y sont pas connectés comme les plans Transitoires. Chacun d’entre eux est constitué d’un type d’énergie ou d’un élément écrasant tous les autres. Les indigènes des plans intérieurs sont également composés de ces éléments. En voici quelques exemples.

{s:reference|PLANSELEMENTAIRES}
''Les plans Élémentaires.'' Les plans de l’Air, de l’Eau, du Feu et de la Terre, habités par les créatures connues sous le nom d’élémentaires, mais aussi par les génies, les étranges dévoreurs de métaux que sont les xorns, les traqueurs invisibles et autres méphites malicieux.

{s:reference|PLANDENERGIE}
''Les plans d’Énergie.'' Le plan de l’énergie positive (d’où est issue l’étincelle de vie) et le plan de l’énergie négative (d’où sont issus les morts-vivants). L’énergie des deux plans, que les prêtres sont en mesure de canaliser, baigne la réalité et parcourt le corps de toutes les créatures, de leur naissance à leur mort.

{s:reference|PLANSEXTERIEURS}
'''Les plans Extérieurs.''' Au-delà du monde des mortels, et de la réalité même, les plans Extérieurs accueillent les âmes des défunts du plan Matériel, pour une paisible introspection ou une damnation éternelle. C’est là où vivent les dieux eux-mêmes, en compagnie de créatures comme les anges et les démons, les titans et les diables, dans des royaumes si vastes qu’il est impossible de l’imaginer. Chaque plan extérieur affiche un alignement, représentatif d’une morale ou d’une éthique, auquel se conforment le plus souvent ses habitants.

Les plans Extérieurs sont le plus souvent fonction du monde. Classiquement, on y trouve le Paradis Loyal Bon, les Abysses, royaume du Mal et du Chaos, l’Enfer ordonné et maléfique, et le joyeux désordre de l’Élyséum Chaotique Bon. Les puissants lanceurs de sorts peuvent chercher conseil et assistance auprès des entités des plans extérieurs grâce à des sorts comme ''[[communion]]'' et ''[[contact avec les plans]]'', mais également faire venir des alliés grâce à ''[[allié majeur doutreplan|allié majeur d’outreplan]]'' ou ''[[convocation de monstres]]''.

{s:reference|DEMIPLANS}
'''Demi-plans.''' Cette catégorie fourre-tout comprend tous les espaces inter-dimensionnels qui fonctionnent sur le même modèle que les plans, mais dont la taille et l’accès sont limités. D’autres types de plans s’étendent à l’infini, mais un demi-plan ne mesure parfois que quelques dizaines de mètres. Les demi-plans sont légion. Certains sont reliés au plan astral et au plan Éthéré, d’autres entièrement isolés des plans transitoires, et on n’y pénètre que par des portails secrets ou une antique magie.

{s:Reference|STRATIFIES}
=== Les plans stratifiés ===

Les plans infinis sont parfois découpés en infinités plus petites, et les plans en sous-plans plus petits, qui ont chacun leurs caractéristiques propres. Ces plans sont reliés en certains points par tout un éventail de portes planaires, de vortex naturels, de routes et de frontières plus ou moins confondues.

On accède en général à une strate en passant par une autre, la première du plan, qui se trouve en bas ou en haut selon la nature de celui-ci. La plupart des points d’accès fixes (comme les portes et les vortex naturels) donnent sur cette première strate, qui à son tour permet d’accéder à la suivante. Le sort ''[[changement de plan]]'' dépose l’utilisateur sur la première strate du plan en question.

{s:Reference|INTERACTION}
=== Interaction des plans ===

Deux plans séparés ne sont pas reliés entre eux. Ils sont comme deux planètes sur des orbites différentes. La seule façon de rejoindre un plan séparé d’un autre est de traverser un troisième plan, comme un des plans transitoires.

'''Les plans limitrophes (ou adjacents).''' Les plans reliés en certains points sont limitrophes. Là où ils sont en contact, un passage existe et un voyageur peut quitter une réalité pour entrer dans une autre.

'''Les plans coexistants.''' S’il est possible de créer en n’importe quel endroit un lien entre deux plans, ceux-ci sont coexistants. Ils se chevauchent donc totalement. On atteint un plan coexistant depuis n’importe quel point du plan de départ. Du reste, lorsqu’on se rend dans un tel plan, il est généralement possible de voir ou d’affecter le plan avec lequel il coexiste.]]></raw>
  <fullName>Pathfinder-RPG.Plans</fullName>
</wikiPage>